<!DOCTYPE html>
<html>
<head>
 <title>Konkupiszenz und empfindsame Liebe</title>
 <meta charset="utf-8">
 <meta name="viewport" content="width=device-width, initial-scale=1.0">
 <link rel="stylesheet" href="/site.css"/>
</head>
<body>

    <p>
      Universität des Saarlandes, FR 8.1 Germanistik<br>
      Hauptseminar 
      <cite>
	&quot;<a href="https://de.wikipedia.org/wiki/Jakob_Michael_Reinhold_Lenz">Jakob Michael Reinhold Lenz</a>&quot;
      </cite>
      <br>
      WS 1998/99, Leitung: Prof. Dr. Gerhard Sauder<br>
      <br>
      J.M.R. Lenz' 
      <cite>
	"Philosophische Vorlesungen f&uuml;r empfindsame Seelen"
      </cite>
    </p>
    
    <hr>
    
    <h1>Inhaltsverzeichnis</h1>
    <br>
    0. <a href="#einl">
      Einleitung</a>
    <br>
    <br>
    1. Entstehung und Erforschung der &quot;Vorlesungen&quot;<br>
    <br>
    1.1  <a href="#ents">
      Entstehung und Edition im &Uuml;berblick</a>
    <br>
    1.2  <a href="#mora">
      Das moralphilosophische Umfeld bei Lenz</a>
    <br>
    1.3  <a href="#beit">
      Beitr&auml;ge zu Analyse und Bewertung</a>
    <br>
    <br>
    2. Die Abschnitte der &quot;Vorlesungen&quot; im Einzelnen<br>
    <br>
    2.0.0 <a href="#aufb">
      Aufbau und Struktur im &Uuml;berblick</a>
    <br>
    2.1.0 <a href="#konk">
      Konkupiszenz, Gesetz und Evangelium</a>
    <br>
    2.1.1 <a href="#salz">
      Salzmann und Lenz</a>
    <br>
    2.2.0 <a href="#krit">
      Kritik der Erbs&uuml;ndelehre</a>
    <br>
    2.2.1 <a href="#neol">
      Neologische Erbs&uuml;ndekritk</a>
    <br>
    2.3.0 <a href="#sexu">
      Sexualit&auml;t - ihre Bedeutung und B&auml;ndigung</a>
    <br>
    2.3.1 <a href="#trie">
      Zu Triebpsychologie und Menschenbild</a>
    <br>
    <br>
    3. <a href="#thes">
      Thesen und Fragestellungen</a>
    <br>
    <br>
    
    A. <a href="#lite">
      Literaturangaben</a><br>
    
    <br>
    <hr>

    <br>

    <a name="einl"><h1>0. Einleitung</h1></a>

    <p>
      Das in den letzten Jahrzehnten gewachsene Interesse am 'Sturm und Drang'-Autor Jakob Michael Reinhold Lenz erfuhr im Jahr 1994 durch den Fund und die Herausgabe der <cite>&quot;Philosophischen Vorlesungen f&uuml;r empfindsame Seelen&quot;</cite> durch den Forscher Christoph Wei&szlig; einen gewaltigen 'Zwischenschub'. Eine lange verschollene Schrift des Goethe-Jugendfreundes Lenz war wieder entdeckt worden, die im Geb&auml;ude der Lenzschen Moralphilosophie und Theologie als wichtiger Baustein anzusehen ist. 
      <br>
      In besonders ausdr&uuml;cklicher Weise setzt sich Lenz in dieser Schrift mit den Themen Begierde und Sexualit&auml;t auseinander. St&auml;rker als in seinen sonstigen Schriften scheint er um eine positive Integration der Triebhaftigkeit in seine Anthropologie bem&uuml;ht zu sein. 
      <br>
      Der germanistisch hochinteressante Fund erregte auch im au&szlig;erwissenschaftlichen Bl&auml;tterwald eine gewisse Aufmerksamkeit. So sprach Ludger L&uuml;tkehaus in der '<cite>Zeit'</cite> &uuml;berschwenglich von einem <cite>&quot;erotischen Gottesbeweis&quot;</cite> und auch der '<cite>Spiegel'</cite> bedachte die Lenzschen <cite>&quot;Sexualthesen&quot;</cite> mit einem Beitrag.
      <br>
      Da die Sexualit&auml;t bzw. der rechte Umgang mit ihr auch in Lenz' poetischem Werk eine wichtige Rolle spielt, k&ouml;nnten die <cite>'Vorlesungen'</cite> der Forschung neue Ansatzpunkte f&uuml;r Interpretation und Einsch&auml;tzung liefern. Zu dieser Frage gibt es unterschiedliche Vorstellungen in der Forschung.
      <br>
      Interessant ist, wie strukturiert der sonst eher in loser Form argumentierende Lenz seine <cite>'Vorlesungen'</cite> aufbaut. Ausgehend von einer &auml;sthetischen Grundlegung seines Konkupiszenzbegriffs, den er mit dem Evangelium in Einklang bringt, greift er die Erbs&uuml;ndelehre an und stellt schlie&szlig;lich die gez&auml;hmte Sexualit&auml;t in den Kern seines Menschenbildes und seiner &quot;empfindsamen&quot; Ethik.
      <br>
      Die Forschung hat sich in der Behandlung der <cite>'Vorlesungen'</cite> zun&auml;chst auf die Sicherung der Entstehungs- und Editionsumst&auml;nde sowie die Ein- und Zuordnung der Lenzschen Argumentation zu verschiedenen Diskurszusammenh&auml;ngen konzentriert. Weitergehende Fragen wie die Bedeutung der <cite>'Vorlesungen'</cite> f&uuml;r die begriffliche Charakterisierung des Sturm und Drang und dessen Verh&auml;ltnis zu Aufkl&auml;rung und Empfindsamkeit werden kontrovers diskutiert.
      <br>
      Die vorliegende Arbeit will neben den historischen und editorischen Rahmeninformationen, die teilweise schon Anekdoten-Charakter angenommen haben, vor allem den Inhalt und die Argumentation der Schrift in Verbindung mit ersten Einsch&auml;tzungen der Forschung pr&auml;sentieren. 
      <br>
      Im ersten Kapitel werden die Fakteninformationen zu Entstehung und Erschlie&szlig;ung der Schrift wiedergegeben. Es wird ein Schlaglicht auf andere moralphilosophische Schriften und &Auml;u&szlig;erungen Lenz' geworfen und dabei auch der Briefwechsel mit Johann Daniel Salzmann ber&uuml;cksichtigt. Des weiteren wird ein &Uuml;berblick &uuml;ber Rezensionen und Analysen gegeben, die sich mit den neu herausgegebenen <cite>'Vorlesungen'</cite> befasst haben. Im zweiten Kapitel wird abschnittsweise der Inhalt und die Argumentation der <cite>'Vorlesungen'</cite> skizziert und jeweils durch ein Kapitel zu relevanten Hintergr&uuml;nden der Lenzschen Ausf&uuml;hrungen erg&auml;nzt. Dabei werden Positionen der Forschung m&ouml;glichst vielf&auml;ltig eingeflochten. Im dritten Kapitel werden abschlie&szlig;end noch einige &uuml;bergreifende Thesen und Fragestellungen zu den '<cite>Vorlesungen</cite>' aufgegriffen . 
    </p>

    <br>

    <h1>1. Entstehung und Erforschung der 
      <cite>&quot;Vorlesungen&quot;</cite></h1>

    <a name="ents"><h2>1.1 Entstehung und Edition im &Uuml;berblick</h2></a>

    <p>
      Die <cite>&quot;Philosophischen Vorlesungen f&uuml;r empfindsame Seelen&quot;</cite> entstanden wahrscheinlich 1772 in Lenz' Stra&szlig;burger Zeit als Vortr&auml;ge f&uuml;r die dortige <cite>&quot;Soci&eacute;t&eacute; de Philosophie et des Belles Lettres&quot;. </cite>Sie erschienen erst 1780 wahrscheinlich beim Verlag C.A. Serini in Basel. Herausgeber war vermutlich Johann Georg Schlosser, der sich auch schon w&auml;hrend Lenz' psychischer Erkrankung um ihn gek&uuml;mmert hatte. Zur Zeit der Herausgabe befand sich Lenz bereits in Livland bzw. St. Petersburg, nachdem er 1779 mit seinem Bruder nach Riga zur&uuml;ckgekehrt war. Die Umst&auml;nde der Herausgabe sind im Nachwort von Christoph Wei&szlig; ausf&uuml;hrlich dargelegt und er&ouml;rtert (Wei&szlig;, 1994a, 77*-80*).
      <br>
      Die einzige bekanntgewordene zeitgen&ouml;ssische Rezension der <cite>'Vorlesungen'</cite> publizierte 1785 der den Neologen zugerechnete Stralauer Pfarrer und sp&auml;tere Philosophieprofessor in Halle, Johann August Eberhard. Eberhard,  <cite>&quot;einer der konservativen Kritiker der empfindsamen Tendenz&quot;</cite> (Sauder, 1990, 169), bem&auml;ngelte die Argumentation als ungenau und bemerkte: <cite>&quot;Diese Vorlesungen w&uuml;rden gewi&szlig; gewonnen haben, wenn sie nicht f&uuml;r empfindsame Seelen zugerichtet w&auml;ren. F&uuml;r diese m&ouml;gen sie gut genug seyn.&quot;</cite> (zitiert nach Wei&szlig;, 1994a, 103*).
      <br>
      Neben dieser Rezension ist ein &quot;Moderoman&quot; von Christian Friedrich Timme von 1781-82 das einzige bisher ermittelte Rezeptionszeugnis der <cite>'Vorlesungen'</cite>. Dort werden die beiden letzten Seiten der Schrift zitiert und selbige als <cite>&quot;&uuml;beraus gelehrtes und gr&uuml;ndliches Werk&quot;</cite> gelobt, das <cite>&quot;allen Gegnern und Verleumdern der Empfindsamkeit ernstlichst anzuempfehlen&quot; </cite>sei (zitiert nach Wei&szlig;, 1994a, 102*)
      <br>
      Seit dem fr&uuml;hen 19. Jahrhundert galten die <cite>'Vorlesungen'</cite> als verschollen, als eines der <cite>"meistgesuchten Werke der Literatur der 'Goethe-Zeit'&quot; </cite>(Wei&szlig;, 1994a, 73*). So wurde die Schrift in der zweiten H&auml;lfte des 19. Jahrhunderts im <cite>'Deutschen B&uuml;cherschatz'</cite> des Sammlers und Kenners Wendelin von Maltzahn als &quot;<cite>unbekannt&quot;</cite> erw&auml;hnt<cite>.</cite> Gegen 1900 konnte der russische Lenz-Biograph Rosanow aus einem (wohl verschwundenen) Exemplar immerhin die Einzeltitel der Textabschnitte entnehmen und bekanntgeben
      <br>
      1910 publizierte Franz Blei in seiner Lenz-Ausgabe f&auml;lschlicherweise eine heute als <cite>'Catechismus'</cite> bezeichnete Schrift unter dem Titel <cite>'Baum des Erkenntnisses Guten und B&ouml;sen' </cite>und ordnete ihr die ersten beiden <cite>'Supplemente'</cite> zu, die er im Lenz-Nachlass aufgesp&uuml;rt hatte (vgl. Wei&szlig;, 1994b, 33). Da er die Titelliste Rosanows scheinbar nicht kannte, merkte er zu den <cite>'Vorlesungen'</cite> nur resigniert deren Unauffindbarkeit an.
      <br>
      Gerhard Sauder konnte die letzten beiden Seiten des Abschnittes <cite>'Unversch&auml;mte Sachen'</cite> als Zitat in dem erw&auml;hnten Roman von 1781/82 auffinden, die durch Franz Werner 1981 ver&ouml;ffentlicht wurden (Werner, 1981, 287-289).
      <br>
      Nachdem eine 1985 von Richard Daunicht angek&uuml;ndigte Gesamtausgabe der Lenzschen Werke mit den <cite>'Vorlesungen'</cite> als angeblichem Neufund nicht zustande kam, trat Christoph Wei&szlig; recherchierend in Aktion. Er startete eine eigene Rundfrage bei Bibliotheken, die zun&auml;chst ohne Erfolg blieb. Erst auf Hinweis des privaten Lenz-Kenners J&uuml;rgen Muck, vom <cite>'Spiegel'</cite> als <cite>&quot;Sherlock Holmes aus Schwaben&quot;</cite> tituliert, fand Wei&szlig; schlie&szlig;lich ein Exemplar der <cite>'Vorlesungen'</cite> in der British Library und konnte den Text 1994 als Faksimiledruck beim <a href="https://www.roehrig-verlag.de/">R&ouml;hrig-Verlag</a> in St. Ingbert herausgeben.
      <br>
      Das Echo auf den Fund des <cite>&quot;Rarissimum&quot;</cite> (Ehrsam, 1995, 24) war geb&uuml;hrend: Zahlreiche Beitr&auml;ge befassten sich mit dem Werk. Die editorische Leistung wurde allgemein gelobt. Das <cite>&quot;informative&quot;</cite> (Sommer, 1995, 242), <cite>&quot;umsichtige&quot;</cite> (L&uuml;tkehaus, 1994) und <cite>&quot;ausf&uuml;hrliche&quot;</cite> (Fourie, 1996, 160) Nachwort von Christoph Wei&szlig; diente den Rezensenten und Journalisten als Fundgrube f&uuml;r Informationen, zitierf&auml;hige Formulierungen und erste Bewertungen.
      <br>

      <a name="mora">
    <h2>1.2 Das moralphilosophische Umfeld der Vorlesungen</h2></a>

    <p>
      In seiner Stra&szlig;burger Zeit von 1771 bis 1775 verfasste Lenz zahlreiche moralisch-theologische Aufs&auml;tze und Vortr&auml;ge. Forum f&uuml;r seine Gedanken war der Kreis um Johann Daniel Salzmann und die schon genannte <cite>&quot;Soci&eacute;t&eacute; de Philosophie et des belles Lettres&quot;</cite>. Dort diskutierten junge Schriftsteller und Studenten, dort brachte auch Salzmann seine Abhandlungen zum Vortrag. 
      <br>
      In zwei seiner Schriften verweist Lenz ausdr&uuml;cklich auf die <cite>'Vorlesungen'</cite>: Im sogenannten<cite> 'Catechismus'</cite>, der um 1772, nach den 'Vorlesungen', entstand, hei&szlig;t es im Zusammenhang mit Gottes Verbot und der Vertreibung aus dem Paradies: <cite>&quot;siehe meine Abhandlung von der Koncupiszenz und von unversch&auml;mten Sachen&quot; </cite>(vgl. Wei&szlig;, 1994b, 36). Auch in der kurzen Seelenlehre <cite>'Meine wahre Psychologie'</cite> wird im Zusammenhang mit den <cite>&quot;begehrenden Kr&auml;ften&quot;</cite> auf die <cite>'Vorlesungen'</cite> verwiesen: <cite>&quot;siehe meine Abhandlung vom Baum der Erkenntnis des Guten und B&ouml;sen und der Konkupiszenz&quot;. </cite>In beiden Schriften geht es Lenz um die Sinnhaftigkeit g&ouml;ttlicher Verbote, die den Menschen, indem sie seiner Konkupiszenz Grenzen setzen, zum Handeln anregen und ihm seltene Befriedigungen veredeln. Gerhard Sauder (1994, 11) und Christoph Wei&szlig; (1994, 36) stellen den <cite>'Catechismus'</cite> in engen Zusammenhang zu den <cite>'Vorlesungen'</cite>. Die thematische N&auml;he ist aber begleitet von inhaltlicher Ver&auml;nderung der Lenzschen Postionen. Gerhard Sauder konstatiert: <cite>&quot;Angesichts der wenigen Wochen oder Monate, die zwischen der Fertigstellung der beiden Texte liegen, ist es allerdings auff&auml;llig, wie schnell Lenz seine zentralen Thesen und Begriffe variieren kann.&quot;</cite> (Sauder, 1994, 11). Wie Sauder treffend feststellt, wird im <cite>'Catechismus'</cite> <cite>&quot;die Liberalit&auml;t der 'Vorlesungen' tendenziell wieder aufgegeben&quot;</cite> und die Christus-Nachfolge statt der Empfehlung &quot;empfindsamer Liebe&quot; ins Zentrum gestellt (Sauder 1994, 12). W&auml;hrend Lenz in den '<cite>Vorlesungen</cite>' noch die <cite>&quot;verw&uuml;nschte Dezenz&quot;</cite> verurteilt, ereifert er sich im '<cite>Catechismus</cite>' ganz entgegengesetzt dar&uuml;ber, dass <cite>&quot;die Schamhaftigkeit aus unsern B&uuml;chern und Gesellschaften entflohen&quot;</cite> sei (Wei&szlig;, 1994b, 42). Es erstaunt wirklich, dass beide Schriften in kurzem Abstand vom gleichen Autor stammen. Die editorische Vermischung der beiden Schriften durch Blei 1910 f&uuml;hrte zu der skurrilen Folge, dass z.B. Rudolf 1970 eine <cite>&quot;radikale Wendung&quot;</cite> im Lenzschen Gedankengang feststellt und eine pl&ouml;tzliche Umbewertung des Konkupiszenz-Begriffes bemerkt (Rudolf, 1970, 209).
      <br>
      Neben den genannten Schriften sehen Sauder und Wei&szlig; auch den <cite>'Entwurf eines Briefs an einen Freund der auf Academieen Theologie studirt'</cite>, die Abhandlung<cite> 'Ueber die Natur unsers Geistes'</cite> und den <cite>'Versuch &uuml;ber das erste Principium der Moral'</cite> im Umkreis der Thematik der <cite>'Vorlesungen'</cite>. Im <cite>'Entwurf eines Briefs an einen Freund'</cite> (1771/72 bis '74) beschreibt Lenz<cite> </cite>die moralische Freiheit des Menschen als durch die Gesetze der Natur eingeschr&auml;nkt, was sich nur durch die Kultivierung seiner Vernunft verbessern lasse. Nur dadurch werde der Mensch gl&uuml;cklicher. Der<cite> 'Versuch &uuml;ber das erste Principium der Moral', </cite>eine ebenfalls um 1772 entstandene Schrift, benennt das Streben nach Vollkommenheit und nach Gl&uuml;ckseligkeit als Kr&auml;fte, die zur Perfektion f&uuml;hren k&ouml;nnen: Besserungsorientiertes Handeln sei Bewegung, die von Gott unterst&uuml;tzt und mit stufenweiser Gl&uuml;ckseligkeit belohnt werde. Gerhard Sauder bemerkt allerdings, dass Lenz die in dieser Schrift postulierten Grundprinzipien der Vollkommenheit  und Gl&uuml;ckseligkeit in keiner Weise auf die in den <cite>'Vorlesungen'</cite> aufgestellte 'Sexualit&auml;tsthese' beziehe. Sauder res&uuml;miert, dass Lenz <cite>&quot;jedenfalls nicht auf Systematik aus&quot;</cite> sei und so &quot;<cite>dissonantische Gedankenkonstrukte&quot;</cite> entst&uuml;nden (Sauder, 1994, 24). F&uuml;r die weitere Analyse der genannten Schriften im &uuml;bergreifenden und biographischen Zusammenhang sei auf  die Monographie <cite>&quot;Moral und Sexualit&auml;t bei J.M.R. Lenz&quot;</cite> von Christof Zierath verwiesen.
      <br>
      Auch im Briefwechsel mit seinem v&auml;terlichen Freund und <cite>'Mentor'</cite> Johann Daniel Salzmann, den er in Stra&szlig;burg kennen und sch&auml;tzen lernte, er&ouml;rtert Lenz Themen, die teilweise den Inhalten der '<cite>Vorlesungen</cite>' sehr nahestehen. Der intensive Austausch ergibt sich, als Lenz seine Dienstherren, die Herren von Kleist, 1772 zum Milit&auml;rst&uuml;tzpunkt Fort Louis und dann nach Landau begleiten muss.
      <br>
      So schreibt er von Juni bis August aus Fort Louis &uuml;ber seine Liebe zu Friederike Brion und die begleitenden Schamgef&uuml;hle. Seiner gez&uuml;gelte Leidenschaft problematisiert er vor dem v&auml;terlichen Tugendratgeber Salzmann derart, dass man hier eine pers&ouml;nliche Erfahrungsquelle f&uuml;r die Thematik der <cite>'Vorlesungen' </cite>annehmen k&ouml;nnte. Aufgrund der unklaren Entstehungszeit der '<cite>Vorlesungen</cite>' bleiben solche &Uuml;berlegungen aber problematisch. Lenz erw&auml;hnt auch eine von ihm gehaltene Predigt in Sesenheim (Lenz: Werke und Briefe, Bd. 3, 266). In  dieser habe er &uuml;ber sch&auml;dliche Folgen des Hochmuts gesprochen. In den <cite>'Vorlesungen' </cite>findet sich ein vergleichbarer Anklang am Ende des 3. Supplements (Lenz: Vorlesungen, 33).
      <br>
      In den Briefen im September aus Landau spricht Lenz seine Lekt&uuml;re des Neologen Spalding an (siehe Kapitel 2.3.1) und freut sich, Salzmann mitzuteilen <cite>&quot;dass andere mit uns nach demselben Punkt visieren</cite>&quot; (Lenz: Werke und Briefe, Bd. 3, 271). Er erkundigt sich auch nach Salzmanns Abhandlungen und kn&uuml;pft an das in Salzmanns Religion zentrale Ziel der Gl&uuml;ckseligkeit an. Die Ausrichtung der Religion an der Gl&uuml;ckseligkeit durchzieht auch die Argumentationslogik der <cite>'Vorlesungen'</cite> (vgl. z.B. Lenz: Vorlesungen, 5) und ist wesentliches Element in der Neologie.
      <br>
      Die  Sch&ouml;nheit nennt Lenz als seine <cite>&quot;Lieblingsidee&quot;</cite>, auf die er alles reduzieren wolle (Lenz: Werke und Briefe, Bd. 3, 286). Diese Stelle kann sozusagen als Kommentar zum ersten Teil der <cite>'Vorlesungen' </cite>gesehen werden, in dem die Sch&ouml;nheit als grundlegender Begriff eingef&uuml;hrt wird. Lenz betont auch, dass Gott die Menschen handelnd wolle.. Hier l&auml;sst sich ein Zusammenhang herstellen zu dem von Lenz betonten Handlungsanreiz, der im Widerspiel von Konkupiszenz und Verbot wirksam werde (Lenz:Vorlesungen, 15). 
      <br>
      Zeichen seiner in dieser Zeit vollzogenen grundlegenden Auseinandersetzung mit Fragen des Glaubens sind Aussagen wie<cite> &quot;Ich bin ein Christ geworden&quot;</cite> oder die Bezeichnung des Glaubens als <cite>&quot;complementum&quot;</cite> der Vernunft (Lenz: Werke und Briefe, Bd. 3, 293). 
      <br>
      Im September 1772 schreibt Lenz in einem Brief an seinen Vater: <cite>&quot;Nach Stra&szlig;burg schicke ich von Zeit zu Zeit kleine Abhandlungen an eine Gesellschaft der sch&ouml;nen Wissenschaften, die mich zu ihrem Ehrenmitglied erw&auml;hlt hat [...].&quot; </cite>(ebd., 269). Da die <cite>'Vorlesungen'</cite> wahrscheinlich 1772 entstanden sind, kann davon ausgegangen werden, dass die Untersuchung der Briefe aus dieser Zeit durchaus zur Erhellung und zum Verst&auml;ndnis der Schrift beitragen kann. Die hier zusammengefassten Gedanken des Briefwechsels werden deshalb in Kapitel 2.2.2 anhand der entsprechenden Inhalte der <cite>'Vorlesungen'</cite> weiter untersucht.
    </p>
    <br>

    <a name="beit">
    <h2>1.3 Beitr&auml;ge zu Analyse und Bewertung</h2></a>

    <p>
      Der umfangreichste und sicherlich grundlegende Beitrag zur Einordnung und Analyse der <cite>'Vorlesungen'</cite> ist das Nachwort der Druckausgabe (Wei&szlig;, 1994a), in dem Christoph Wei&szlig; ausf&uuml;hrliche Informationen zu Edition und Rezeption gibt, den Bezug zum moralischen Diskurs mit Salzmann und dessen Umkreis herstellt und die Lenzsche Argumentationslinie analysiert. Wei&szlig; geht zun&auml;chst auf die Umst&auml;nde von Entstehung, Herausgabe und Wiederauffindung der <cite>'Vorlesungen'</cite> ein (vgl. auch Kapitel 1.1 dieser Arbeit). Er stellt dann die Verbindung zu anderen moraltheoretischen Schriften Lenz' her und behandelt sein Verh&auml;ltnis zu Salzmann sowie dessen Schriften und Positionen.
      <br>
      In einigen kritischen Bemerkungen &auml;u&szlig;ert sich Wei&szlig; auch zur Kontroverse um Lenz' Verh&auml;ltnis zur Aufkl&auml;rung. Er unterstreicht die Bestimmung des 'Sturm und Drang' als <cite>&quot;Dynamisierung und Binnenkritik&quot;</cite> der Aufkl&auml;rung, weist aber eine Gegen&uuml;berstellung von <cite>&quot;Vernunftherrschaft&quot;</cite> (in der Aufkl&auml;rung) und <cite>&quot;Emanzipation des Begehrens&quot;</cite> (im 'Sturm und Drang') als <cite>&quot;holzschnittartig&quot;</cite> zur&uuml;ck (Wei&szlig;, 1994a, 95*f.). Er wendet sich damit gegen Formulierungen aus den <cite>&quot;S[turm] u[nd] D[rang]&quot;</cite>-Thesen von Matthias Luserke und Reiner Marx (Luserke/Marx, 1992, 133). Marx und Luserke haben auf den kritischen  Kommentar mit einer argumentativen Gegendarstellung reagiert (Marx/Luserke, 1995, 407f.). Darin halten sie Wei&szlig; unter anderem entgegen, dass er in <cite>&quot;positivistischer&quot;</cite> Weise eine <cite>&quot;b&uuml;rgerliche Kontinuit&auml;tsvorstellung im Denken von Autoren&quot;</cite> voraussetze, wenn er von theoretischen Texten wie den <cite>'Vorlesungen'</cite> auf die Interpretation von fiktionalen Texten, wie z.B. den Lenzschen Dramen, schlie&szlig;en wolle. Abgesehen von der Polemik der Auseinandersetzung, die auch Thorsten Unger in seiner Rezension des Bandes von Luserke feststellt (Unger, 1996b, 233), enth&auml;lt der Streit einige interessante Argumente, die in Kapitel 3 aufgegriffen werden.
      <br>
      In ausf&uuml;hrlicher Form haben sich auch Gerhard Sauder, Andreas Urs Sommer und Andrea Velez zu den <cite>'Vorlesungen'</cite> ge&auml;u&szlig;ert. Gerhard Sauders Beitrag <cite>&quot;Konkupiszenz und empfindsame Liebe&quot;</cite> im 1994er Lenz-Jahrbuch folgt der inhaltlichen Dreiteilung der <cite>'Vorlesungen'</cite> (Konkupiszenz – Erbs&uuml;nde – Sexualit&auml;t) und geht parallel zu einer gr&uuml;ndlichen Zusammenfassung des argumentativen Inhalts abschnittsweise auf die diskursiven Zusammenh&auml;nge der Lenzschen Ausf&uuml;hrungen ein. Er er&ouml;rtert die Einfl&uuml;sse und Anregungen, aus denen Lenz seine Ideen und Argumente bezieht. Im Abschnitt zur Konkupiszenz vergleicht Sauder die <cite>'Vorlesungen'</cite> kritisch mit dem <cite>'Catechismus'</cite>, zeigt den Einfluss der Wolffschen Schule und Baumgartenscher Begrifflichkeit auf, vermutet Einfl&uuml;sse von Moses Mendelssohn und analysiert nat&uuml;rlich die Anregungen durch Salzmann. Au&szlig;erdem beleuchtet er quasi &quot;im Schnelldurchlauf&quot; die Entwicklung des theologischen Konkupiszenzbegriffs. Zum Erbs&uuml;nden-Abschnitt gibt Sauder  einen &Uuml;berblick &uuml;ber die entsprechende Dogmenkritik der Neologen, deren Argumente sich Lenz zu eigen macht. Sauder beschlie&szlig;t seinen Aufsatz, indem er einerseits die Isoliertheit der &quot;Sexualit&auml;tsthese&quot; in der Unsystematik der Lenzschen Moraltheorie feststellt und andererseits am Beispiel der <cite>'Soldatenehen' </cite>die Anwendung dieser These auf ein gesellschaftlich vision&auml;res Konzept nachzeichnet. Sauder w&uuml;rdigt Lenz' verbale &quot;Unversch&auml;mtheit&quot; schlie&szlig;lich als dessen <cite>&quot;mutige Sprachhandlung&quot;</cite> (Sauder, 1994, 26).
      <br>
      Eine theologisch versierte Analyse der <cite>'Vorlesungen'</cite> ist auch der Beitrag <cite>'Theodizee und Triebverzicht'</cite> von Andreas Urs Sommer, in dem dieser die Aufregung um die wiedergefundene Schrift etwas relativiert. Er  betont die &quot;<cite>Inoriginalit&auml;t</cite>&quot; vieler Elemente bei Lenz und weist ihm in einigen Punkten eine Verhaftung mit orthodoxen Positionen nach. Mit seinen <cite>'Zweifeln &uuml;ber die Erbs&uuml;nde'</cite> wandele Lenz <cite>&quot;auf dem breiten Pfad der Neologie&quot; </cite>und bewege sich im <cite>&quot;Fahrwasser der zeitgen&ouml;ssischen Kritik&quot;</cite> (Sommer, 1995, 245/246). In Lenz' Befassung mit der sexuellen Begierde bleibe <cite>&quot;ihre Verbindung mit dem Tod erhalten&quot;</cite> und die Verbindung von Begierde und Vernunft zu einem &quot;<cite>Konkupiszenzmonismus</cite>&quot; werde <cite>&quot;nicht zuende gedacht&quot;. </cite>Zwar attestiert Sommer den <cite>'Vorlesungen'</cite> eine <cite>&quot;geschichtsphilosophische Sto&szlig;richtung&quot;</cite>, da sie von menschlicher 'Perfektibilit&auml;t' ausgingen. Doch zu sehr bleibe Lenz einem historischen Schriftsinn der Bibel verhaftet und <cite>&quot;orthodoxe Ankl&auml;nge&quot;</cite> schw&auml;chten die Innovationskraft seiner Argumentation. So konfrontiert Sommer <cite>&quot;Lenzens exegetische Beflissenheit&quot;</cite> am Ende seines Beitrags mit der Lichtenbergschen conclusio: <cite>&quot;Die Bibel ist ein Buch von Menschen geschrieben, wie alle B&uuml;cher. [...] Je mehr eine Erkl&auml;rung die Bibel zu einem ganz gew&ouml;hnlichen Buche macht, desto besser ist sie.&quot; </cite>(zitiert nach Sommer, 1995, 248)<cite>. </cite>Sommer setzt so einen Kontrapunkt in der Beurteilung der <cite>'Vorlesungen'</cite>, die an anderer Stelle immerhin als<cite> &quot;theoretisches Manifest&quot;</cite> (Wei&szlig;, 1994a, 97*) einer Lenzschen <cite>&quot;Enttabuisierungswut&quot;</cite> (Luserke/Marx, 1992, 134) bezeichnet wurden.
      <br>
      Andrea Velez widmet ihren Aufsatz der Frage <cite>&quot;Wie 'unversch&auml;mt' sind Lenz' 'Philosophische Vorlesungen' ?&quot;</cite> und versucht eine Einstufung zwischen &quot;<cite>konservativer Sexualmoral&quot;</cite> und <cite>&quot;tabubrechender Modernit&auml;t&quot; </cite>(Velez, 1996, 46)<cite>. </cite>Sie will zu diesem Zweck die <cite>&quot;diskursiven Systeme&quot;</cite> zur Sexualmoral am Ende des 18. Jahrhunderts betrachten. Als  wichtige Einflussgeber nennt sie Salzmann und den Livl&auml;nder Theologen August Wilhelm Hupel. Das pers&ouml;nliche Anliegen, das Lenz mit den <cite>'Vorlesungen'</cite> verfolge, sei <cite>&quot;diejenigen zu tr&ouml;sten, die aus den &auml;u&szlig;eren Umst&auml;nden heraus nicht in der Lage sind zu heiraten, d.h. ihre 'Konkupiszenz' nicht im Beischlaf befriedigen k&ouml;nnen&quot;</cite> (ebd., 48). Er sichere seine Aussagen durch Anlehnung an die Diskurse der deutschen Aufkl&auml;rung und der Neologie. Im R&uuml;ckgriff auf die in den Abschnitten zur Konkupiszenz und zur Erbs&uuml;nde erfolgten Diskursanbindungen wage er dann die <cite>&quot;offene Rede &uuml;ber die Sexualit&auml;t&quot;</cite>, mit <cite>&quot;skandal&ouml;sen Formulierungen&quot;</cite> dringe er <cite>&quot;kokett in die Tabuzone&quot;</cite> ein (ebd., 50). Zum Abschluss ihrer Textanalyse kritisiert Velez in unklarer Weise Sauders Formulierung von <cite>der &quot;mutigen Sprachhandlung&quot;</cite> um dann mit Aussagen fortzufahren, die Sauders Position best&auml;rken. Nicht ganz pr&auml;zise ist auch ihre Einsch&auml;tzung, Lenz sehe den Hauptzweck der Konkupiszenz in der Bef&auml;higung zu empfindsamer Liebe (ebd., 52), wo dieser doch die h&ouml;chste homogene Sch&ouml;nheit dem Ehestand zuschreibt und die <cite>&quot;empfindsame Liebe&quot;</cite> nur als 'Notl&ouml;sung' im Fall der unerreichbaren Ehe empfiehlt. In weiteren Abschnitten ihres Aufsatzes geht Velez auf die Einfl&uuml;sse durch Hupel und Salzmann ein. Sie nennt wesentliche Standpunkte Hupels, der den Sexualtrieb als despotisch herschenden <cite>&quot;sechsten Sinn&quot; </cite>einstufe und dessen Auslebung einer <cite>&quot;Versklavung&quot;</cite> gleichstelle sowie die Verschneidung des Origenes als <cite>&quot;Befreiung&quot; </cite>lobe. Diese Standpunkte seien <cite>&quot;neu &uuml;berdacht&quot;</cite> als ein Hintergrund zur Lenzschen Befassung mit der Sexualit&auml;t denkbar (ebd., 54).
      <br>
      Neben den genannten umfangreicheren Arbeiten sind einige k&uuml;rzere Artikel und Rezensionen zu nennen. In seinem Dossier-Beitrag <cite>&quot;Unversch&auml;mte Sachen"</cite> in den Schweizer Monatsheften stellt Thomas Ehrsam zun&auml;chst die <cite>&quot;Sensation&quot;</cite> des Fundes der <cite>'Vorlesungen'</cite> heraus und nennt die Entdeckung ein <cite>&quot;Rarissimum&quot;</cite>. Die Schrift sei auch dem Inhalt nach bedeutsam, da die enthaltenen Lenzschen Gedankeng&auml;nge <cite>&quot;ins Zentrum von Lenz' geistiger Existenz&quot;</cite> f&uuml;hrten (Ehrsam, 1995, 24). Der Artikel gibt eine geraffte inhaltliche Zusammenfassung der <cite>'Vorlesungen'</cite> und w&uuml;rdigt dabei den <cite>&quot;hinreissend polemischen Impetus&quot;</cite> der Lenzschen Erbs&uuml;ndekritik. Diese Dogmenkritik sei, so Ehrsam, <cite>&quot;in Wirklichkeit eine Verteidigung der Willensfreiheit&quot;</cite> und geh&ouml;re notwendig <cite>&quot;zu dem (neben der Konkupiszenz) entscheidenden Begriff dieses Textes: zum Handeln&quot;</cite> (ebd.,&nbsp;26). Diese Betonung des handelnden Menschen sei typisch f&uuml;r den Sturm und Drang. Die Gespaltenheit der Epoche, ihr <cite>&quot;Janusgesicht&quot;</cite> zwischen <cite>&quot;provokantem Aufbegehren&quot;</cite> und <cite>&quot;Vernunftglauben&quot;,</cite> zeige sich in den <cite>'Vorlesungen' </cite>ebenso wie die Zerrissenheit des Realisten und Philosophen Lenz. Der Glaube an die Perfektibilit&auml;t des Menschen f&uuml;hre zu der Empfehlung, Sexualit&auml;t <cite>'empfindsam'</cite> zu sublimieren. Ehrsam stellt letztlich in Frage, ob Lenz wirklich an diese M&ouml;glichkeit der Triebumleitung geglaubt habe.
      <br>
      Die Rezension von Thorsten Unger in der Zeitschrift <cite>'Das 18. Jahrhundert'</cite> weist wie die meisten Autoren auf die Bedeutsamkeit des Fundes hin und lobt Wei&szlig;' Entschluss, mit der Publikation nicht bis zum Erscheinen einer historisch-kritischen Ausgabe gewartet zu haben..  Wei&szlig;' Einsch&auml;tzung, kein Autor au&szlig;er Lenz habe der Sexualit&auml;t einen vergleichbaren Stellenwert in seiner Anthropologie zugewiesen, bezeichnet Unger als etwas &uuml;berzogen. Er r&uuml;ckt Lenz Erbs&uuml;ndekritk in die N&auml;he deistischer Positionen und nennt Reimarus' <cite>'Apologie'</cite> als <cite>&quot;geeigneten Horizont&quot;</cite> (Unger, 1996a, 96). Abschlie&szlig;end wertet Unger die in den <cite>'Vorlesungen'</cite> augenf&auml;llige Gleichsetzung von <cite>'empfindsamer Liebe'</cite> mit sublimierter Sexualit&auml;t als Bekr&auml;ftigung entsprechender Forschungsthesen (vgl. Sauder, 1990).
      <br>
      Regine Fourie bespricht in ihrer Rezension im <cite>Jahrbuch f&uuml;r internationale Germanistik</cite> von 1996 die <cite>'Vorlesungen'</cite> in Zusammenhang mit den Aktivit&auml;ten der Herausgeber des Lenz-Jahrbuches. Angesichts der dort geleisteten Begriffs- und Thesenbildung zum 'Sturm und Drang' fordert sie eine <cite>&quot;feministische Kritik&quot;</cite>, um auch auf dieser Ebene die Grenzen des revolution&auml;ren Gehalts der 'St&uuml;rmer und Dr&auml;nger' in den Blick zu nehmen (Fourie, 1996, 159). Diese berechtigte Anregung ist nachvollziehbar, bleibt aber leider ein Allgemeinplatz. Fourie bem&auml;ngelt am schon genannten Aufsatz von Sauder, dass er die alleinige Ausrichtung der Lenzschen Sexualit&auml;tsthesen auf die M&auml;nnlichkeit zwar am Rande feststelle aber nicht kritisch thematisiere. Fourie st&ouml;&szlig;t sich z. B. an Formulierungen wie <cite>&quot;Zugrunde liegt dieser Bef&uuml;rchtung die Auffassung, der Samen sei das Lebensfluidum des Menschen [...]&quot;</cite> (Sauder, 1994, 21), die sich nach ihrer Meinung zuwenig von der  Gleichsetzung von Mensch und Mann distanzierten.
      <br>
      Insgesamt bieten die genannten Beitr&auml;ge vielf&auml;ltige Ansatzpunkte zur tieferen Erschlie&szlig;ung der <cite>'Vorlesungen'</cite> und deuten auf eine Reihe diskussionsw&uuml;rdiger Themen hin, die mit der Lenzschen Schrift neue Aktualit&auml;t und neues Belegmaterial erhalten haben.
    </p>

    <h1>2. Zu Inhalt und Kontext der  <cite>&quot;Vorlesungen&quot;</cite></h1>

    <a name="aufb">
    <h2>2.0.0 Aufbau und Struktur im &Uuml;berblick</h2></a>

    <p>
      Die <cite>'Vorlesungen' </cite>sind von Lenz in sechs Abschnitte eingeteilt: Den ersten Teil mit dem Titel <cite>'Baum des Erkenntnisses Gutes und B&ouml;sen'</cite> bezeichnet er auch als <cite>'Abhandlung'</cite> und f&uuml;gt dieser drei <cite>'Supplemente'</cite> inklusive einer Anmerkung hinzu. In den Supplementen erweitert er seine Argumentation jeweils um wichtige Begriffe. Diese ersten vier Abschnitte bilden somit einen direkten thematischen Zusammenhang.
      <br>
      Der f&uuml;nfte Abschnitt <cite>'Einige Zweifel &uuml;ber die Erbs&uuml;nde' </cite>ist als '<cite>Anhang'</cite> bezeichnet und kann thematisch als zweiter Teil gelten. Der letzte Abschnitt mit dem Titel <cite>'Unversch&auml;mte Sachen' </cite>ist ebenfalls in sich geschlossen und vervollst&auml;ndigt sozusagen die thematische Dreiteilung der <cite>'Vorlesungen'</cite>. Diese Dreiteilung, an der sich auch Gerhard Sauders Aufsatz orientiert, wird in der folgenden Er&ouml;rterung in den Kapiteln 2.1 bis 2.3 nachvollzogen.
      <br>
      Inhaltlich geht es in den Vorlesungen um die Bestimmung des Sinns menschlicher Triebhaftigkeit innerhalb eines christlichen Weltbildes und damit letztlich um eine Wert- und Funktionsbestimmung der menschlichen (insbesondere m&auml;nnlichen) Sexualit&auml;t.
      <br>
      In <cite>'Baum des Erkenntnisses Gutes und B&ouml;sen'</cite> wird die Begehrlichkeit oder Konkupiszenz als Wirkung der Sch&ouml;nheit abgeleitet. Die Hingezogenheit zum anderen Geschlecht und die Ehe erscheinen als Stufen bei der Ann&auml;herung an g&ouml;ttliche Sch&ouml;nheit.<cite> </cite>Im <cite>'Supplement zur vorhergehenden Abhandlung' </cite>wird das (g&ouml;ttliche) Verbot der Konkupiszenz gegen&uuml;bergestellt und beide als Handlungskr&auml;fte bestimmt. Zur &Uuml;berwindung des S&uuml;ndenfalls wird die t&auml;tige Jesus-Nachfolge empfohlen. Im <cite>'Zweiten Supplement'</cite> geht Lenz vom Gesetz zum Evangelium &uuml;ber, bezeichnet das Gesetz als Grundlage des Handelns und bestimmt das Evangelium als den Weg zur Gl&uuml;ckseligkeit. Im<cite> 'Dritten und letzten Supplement'</cite> propagiert er die 'Verh&auml;ltnislehre' als die relative Bescheidung des Menschen auf das, was ihm zukommt, und die Vernunft als das Verm&ouml;gen, selbiges zu erkennen..In dem Abschnitt <cite>'Einige Zweifel &uuml;ber die Erbs&uuml;nde'</cite> &uuml;bt Lenz Dogmenkritk. Er greift die Erbs&uuml;nde-Lehre an, indem er die einschl&auml;gigen Bibelstellen untersucht. Diese Kritik soll die orthodoxe Dogmatik seiner optimistischen Anthropologie aus dem Wege r&auml;umen.Im Abschnitt <cite>'Unversch&auml;mte Sachen'</cite> setzt sich Lenz dann mit der Sexualit&auml;t auseinander. Er stellt den Gefahren des Geschlechtstriebes dessen Segnungen entgegen und r&auml;t im Umgang mit dem Zwiespalt schlie&szlig;lich zur <cite>&quot;empfindsamen Liebe</cite>&quot;.
    </p>

    <a name="konk">
    <h2>2.1.0 Konkupiszenz, Gesetz und Evangelium</h2></a>

    <p>
      Im ersten Abschnitt der <cite>'Vorlesungen'</cite>, der mit dem Titel  <cite>'Baum des Erkenntnisses Gutes und B&ouml;sen'</cite> versehen ist, geht es um Sch&ouml;nheit als grundlegendes Prinzip und Konkupiszenz als treibende Kraft.
      <br>
      Sch&ouml;nheit wird von Lenz als &Uuml;bereinstimmung bestimmt. Ideale Sch&ouml;nheit sei demnach objektive &Uuml;bereinstimmung einer Sache in sich, unabh&auml;ngig vom erkennenden Subjekt. Homogene Sch&ouml;nheit basiere auf (teilweiser) &Uuml;bereinstimmung des Objekts mit dem erkennenden Subjekt, sei also von diesem abh&auml;ngig, Der &Uuml;bergang von homogener zu idealer Sch&ouml;nheit erfordere, dass wir <cite>&quot;unser Ich so weit erheben&quot;</cite>, dass durch Aufhebung der Subjektivit&auml;t v&ouml;llige &Uuml;bereinstimmung erfolge (Lenz:Vorlesungen, 4). Die innere Harmonie der Sch&ouml;pfung gilt Lenz als h&ouml;chste ideale Sch&ouml;nheit, darin zeige sich Gott. Somit sei alles homogen Sch&ouml;ne auch Teil der idealen Sch&ouml;nheit und werde von ihr umfasst.
      <br>
      Sch&ouml;nheit ist nach Lenz f&uuml;r den Menschen Anreiz: <cite>&quot;Alle Sch&ouml;nheit erregt ein Ergetzen, ein Wohlgefallen, welches in Wunsch, und, wenn dieser Wunsch fortgesetzt wird, in Neigung und Bestreben &uuml;bergeht.&quot; </cite>(ebd., 5) Die beschriebenen Formen der Sch&ouml;nheit seien von unterschiedlicher Wirkung. Homogene Sch&ouml;nheit reize die Konkupiszenz (das Vereinigungsstreben), w&auml;hrend ideale Sch&ouml;nheit zur Nachahmung reize. Konkupiszenz ist f&uuml;r Lenz Gottesgabe, weil Grundlage f&uuml;r Gl&uuml;ckseligkeit: Ohne Begierde entstehe kein Genuss und ohne Genuss keine Gl&uuml;ckseligkeit. Konkupiszenz k&ouml;nne aber &uuml;bereilt durch vermeintliche Homogenit&auml;t stimuliert werden, deshalb sei Vorsicht und gespannte Zur&uuml;ckhaltung n&ouml;tig. Man solle das Objekt der Begierde stets auf <cite>&quot;Kongruit&auml;t mit allen Theilen unsers Ich&quot;</cite> pr&uuml;fen (ebd.,&nbsp;6).
    </p>
    <p><cite>&quot;Auf dem Wege des verh&auml;ltnism&auml;ssigen Genusses&quot;</cite> homogener Sch&ouml;nheit bewege man sich zur vollkommensten Homogenit&auml;t. Darunter versteht Lenz die Geschlechterhomogenit&auml;t in der Ehe. Der Ehegenuss solle dann Schwung verleihen, zu idealer Sch&ouml;nheit, d.h. zu Gott, &uuml;berzugehen (ebd., 8-9). Der Weg &uuml;ber diese Stufen erfordere Geduld und vorl&auml;ufigen Verzicht. So appelliert Lenz an den Leser (oder H&ouml;rer): <cite>&quot;Behalte also deine Konkupiszenz gespannt, J&uuml;ngling, damit ihr Pfeil nicht vor dem Ziel niederfalle.&quot; </cite>(ebd., 10). Es lohne sich, so Lenz, die <cite>&quot;Harmonie der Umst&auml;nde&quot;</cite> abzuwarten und einen sch&ouml;nen K&ouml;rper darauf zu untersuchen, <cite>&quot;ob der Kern dieser Schale w&uuml;rdig sei&quot;</cite> (ebd., 12). Im stufenweisen Prozess der Sch&ouml;nheitswahrnehmung k&ouml;nne man &quot;<cite>eine Sprosse nach der andern auf der grossen Leiter empor zu ihm klimmen, r&uuml;kw&auml;rts hinab schauen und mit Tr&auml;nen der Entz&uuml;ckung ihm nachfl&uuml;stern: es ist gut ! es ist gut.&quot; </cite>(ebd., 13).
      <br>
      Im <cite>'Supplement zur vorhergehenden Abhandlung'</cite> beschreibt Lenz dann Konkupiszenz und Verbot als Handlungskr&auml;fte. Gott habe das Verbot im Paradies gesetzt, weil er den Menschen <cite>&quot;handelnd und nicht blo&szlig; leidend&quot;</cite> (ebd., 15) wolle und aktive Handlung wie jede Bewegung Kraft und Gegenkraft brauche. Im Widerstreit von Verbot und Konkupiszenz entstehe <cite>&quot;Freiheit im Handeln&quot;</cite>, sogenannte <cite>&quot;Velleit&auml;t&quot;</cite>. Lenz Schlussfolgerung aus dieser 'kinetischen' Logik lautet:<cite> &quot;Gott, um unserer Konkupiszenz den h&ouml;chsten Schwung zu geben, uns zur Handlung zu determinieren, musste verbieten.&quot; </cite>(ebd., 16/17).
      <br>
      Die Verbots&uuml;bertretung (im Sinne eines repetierten S&uuml;ndenfalls) lasse die Konkupiszenz absterben, bewirke Willensleere, Erschlaffung bis hin zum Tod: <cite>&quot;leerer, entsetzlicher Zustand&quot;</cite> (ebd.,17). Jesus k&ouml;nne dagegen die Wiedergeburt bringen, wenn der Mensch die <cite>&quot;Erbsch&auml;den&quot;</cite> Tr&auml;gheit und Furcht &uuml;berwinde und sich zu Taten aufschwinge. Gott helfe dem T&auml;tigen, der mit Blick auf ideale Sch&ouml;nheit Jesus nachahme und auch anderen Menschen <cite>&quot;Lebensfeuer&quot;</cite> gebe, durch innere St&auml;rkung: <cite>&quot;Wieder einmal gewollt&nbsp;! empor sich gearbeitet, nach den leichtesten Gesetzen, die du nur finden kannst: Gott wird deine Bem&uuml;hungen unterst&uuml;tzen.&quot;</cite> (ebd., 20)
      <br>
      Im<cite> 'Zweiten Supplement'</cite> steht die &Uuml;berwindung des Gesetzes durch das Evangelium im Vordergrund. Gesetze erm&ouml;glichten zweierlei Handlungsarten: B&ouml;se Gesetzesverst&ouml;&szlig;e und gute, &uuml;ber das Gesetz hinausgehende Wohltaten, i.e. <cite>&quot;ethische&quot;</cite> Handlungen. Reine Gesetzeseinhaltung (wie Fasten, Beten usw.) bezeichnet Lenz als Unt&auml;tigkeit. Um ethisches Handeln vorzuleben, sei Jesus in eine Gesellschaft gekommen, in der gesetzliche Ordnung herrschte da nur dort &Uuml;bertreffung von bestehenden Normen des Wohlverhaltens m&ouml;glich sei. Das Evangelium bedinge also das Gesetz: <cite>&quot;Ohne Gesetz w&auml;re kein Evangelium m&ouml;glich - folglich auch keine Gl&uuml;ckseligkeit [..].&quot; </cite>(ebd., 24). Wer das Gesetz verachte, habe keine Aussicht auf echtes Wohlempfinden, da <cite>&quot;Dissonanz&quot; erhalten bleibe</cite> und die Dauer <cite>&quot;eine zu f&uuml;rchterliche Probe&quot;</cite> f&uuml;r die Freude am Ungesetzm&auml;&szlig;igen sei (ebd., 26).
      <br>
      Das Evangelium kennzeichnet Lenz als die frohe Botschaft Jesu, dass Gl&uuml;ckseligkeit durch Glauben und Handeln erfahrbar sei. In seinem Leben habe Jesus das gezeigt. Beim Versuch, Jesus nachzufolgen, werde man unterst&uuml;tzt, wenn man Christi Sinn und Liebe annehme, aber <cite>&quot;alle eure sch&ouml;nen Tr&auml;ume und Eingebungen sind umsonst, wenn ihr nicht Christi Sinn annehmt&quot; </cite>(ebd., 28) und nach seinen Taten werde jeder vor Gott gerichtet werden. Durch Studium der Gesetze Gottes (in Natur oder Bibel) und praktiziertes Evangelium k&ouml;nne man sich in ethischer Handlung<cite> &quot;&uuml;ber das Gesetz, &uuml;ber die Regel des Rechts erheben&quot;</cite> (ebd.,&nbsp;28).
      <br>
      Das<cite> 'Dritte und letzte Supplement'</cite> behandelt die <cite>&quot;Verh&auml;ltnisse&quot;</cite>, in die sich menschliches Handeln zu setzen habe. Vernunft wird bestimmt als das &quot;<cite>Verm&ouml;gen, diese Verh&auml;ltnisse einzusehn&quot;</cite>, d.h. die eigene Bestimmung und den eigenen Wert wahrzunehmen (ebd., 29). Hochmut, Stolz und Ehrgeiz seien Abweichungen davon. Gottes Gnade mache, so Lenz, ohne Verdienst gerecht, in Demut solle man sich nur an Gott messen: <cite>&quot;Messt euch doch nie an andern Menschen [..] messt euch am gro&szlig;en Archetypus aller Vollkommenheit, da habt ihr ewig zu messen und bleibt ewig nichts gegen alles.&quot;</cite> (ebd., 33). Wahre Tugend solle keine &auml;u&szlig;ere Anerkennung anstreben, sondern gem&auml;&szlig; der Bergpredigt im Verborgenen bleiben.
      <br>
      Nach seiner Herleitung der Jesus-Nachfolge als richtig genutzter Handlungsfreiheit, die sich in einer Welt voll gottgegebener Sch&ouml;nheit im Spannungsfeld von Konkupiszenz und Verbot notwendig ergebe, beschlie&szlig;t Lenz den ersten gro&szlig;en Teil seiner <cite>'Vorlesungen'</cite> also mit einem Pl&auml;doyer f&uuml;r die Kraft tugendhafter, handelnder Vernunft, die sich aus eigenem Willen in Gottes Ordnung einf&uuml;gen k&ouml;nne. 
    </p>

    <a name="salz">
    <h2>2.1.1 Salzmann und Lenz</h2></a>

    <p>
      Johann Daniel Salzmann war in den siebziger Jahren des 18. Jahrhunderts zentrale Figur einer Stra&szlig;burger Tischgesellschaft, einem Diskussionsforum f&uuml;r Studenten und junge Autoren. Im Hause der Schwestern Lauth in der Knoblochgasse wurden vor allem religi&ouml;se, anthropologische und moralische Fragen er&ouml;rtert, hier verkehrte auch Goethe in den Jahren 1770 und 1771. &quot;Aktuarius&quot; Salzmann, ungef&auml;hr eine Generation &auml;lter als die meisten Teilnehmer der Tischgesellschaft, genoss eine hohe Anerkennung und geradezu v&auml;terliche Autorit&auml;t. In Goethes Worten <cite>&quot;ein Mann, der durch viel Erfahrung mit viel Verstand gegangen ist&quot;</cite>, war Salzmann mit seinen ausgereiften und zugleich dem gesunden Menschenverstand verpflichteten Gedanken zu Moral, Empfindungen und Religion wesentlicher Einflussgeber der Runde. Als <cite>&quot;Gelehrte &Uuml;bungsgesellschaft&quot;</cite> hatte er sie in den sechziger Jahren gegr&uuml;ndet und den Vorsitz &uuml;bernommen. Im Kern stimmte der Personenkreis wohl mit den Teilnehmern der <cite>&quot;Soci&eacute;t&eacute; de Philosophie et des belles Lettres&quot; </cite>&uuml;berein.
      <br>
      Durch eine Reihe von Vortr&auml;gen, sp&auml;ter als Abhandlungen <cite>&quot;&uuml;ber einige wichtige Gegenst&auml;nde aus der Religions- und Sittenlehre&quot;</cite> durch Goethe in Druck gegeben, lieferte Salzmann wichtige Beitr&auml;ge zu einer sittlichen Popularphilosophie, die in der Gl&uuml;ckseligkeit des religi&ouml;sen Menschen ihr gro&szlig;es Leitbild hatte. Er folgte in seinen Abhandlungen der Absicht, <cite>&quot;die Wahrheiten der Moral und Religion&quot;</cite> so vorzustellen, <cite>&quot;da&szlig; sie zugleich unsern Menschenverstand und unser Herz vollkommen befriedigen k&ouml;nnen&quot;</cite> (Salzmann: Abhandlungen, 4). Jung-Stilling charakterisierte ihn als Verpaarung eines <cite>&quot;gr&uuml;ndlichsten und empfindsamsten Philosophen&quot;</cite> mit <cite>&quot;echtestem Christentum&quot; </cite>(zitiert nach Wei&szlig;, 1994a. 86*)<cite>. </cite>Der <cite>&quot;Vertreter eines hohen menschlichen Ranges und einer t&auml;tigen Hingabef&auml;higkeit&quot;</cite> (Fuchs, 1966, 14*) war vielseitig interessiert und voller p&auml;dagogischer Ambition.
      <br>
      Lenz stie&szlig; wohl im Sommer 1771 zu dem Kreis um Salzmann hinzu und erschien <cite>&quot;w&auml;hrend seines ganzen Aufenthaltes in Stra&szlig;burg, als eines der eifrigsten Mitglieder der Uebungs-Gesellschaft&quot;</cite> (St&ouml;ber, 1855, 28). Im Laufe des Jahres 1772 hielt Salzmann drei seiner genannten Vortr&auml;ge und in jenem Sommer stand er mit Lenz, wie schon in Kapitel 1.2. erw&auml;hnt, in regelm&auml;&szlig;igem Briefwechsel.
      <br>
      Der von Lenz stets ehrfurchts- und liebevoll angesprochene Salzmann hat mit seinem auf Gl&uuml;ckseligkeit ausgerichteten Verst&auml;ndnis von Religion und Lebenssinn und seinen optimistischen Auffassungen &uuml;ber Willensfreiheit und Perfektibilit&auml;t sicherlich den Lenzschen Wunsch gen&auml;hrt, Begierde und Religiosit&auml;t zu vers&ouml;hnen. Ausgangsthema des Briefwechsels waren Lenz' Besuche in Sesenheim bei Friedrike Brion und die dabei entstandene Verliebtheit. Seinem <cite>&quot;teuersten Freund&quot;</cite>, seinem <cite>&quot;Sokrates&quot;</cite> offenbart Lenz seine melancholische, verwirrte Gem&uuml;tslage im Juni 1772 in mehreren Briefen aus dem Milit&auml;rst&uuml;tzpunkt Fort Louis.
      <br>
      In einem Brief an seinen Vater aus dem selben Monat erw&auml;hnt Lenz neben einem &quot;<cite>liebensw&uuml;rdigen Zirkel von Freunden&quot;</cite> auch den ihm <cite>&quot;gar zu teuren&quot;</cite> Salzmann und bringt dessen Stellenwert selbst auf den Punkt: <cite>&quot;O wenn ich einen so erfahrenen liebensw&uuml;rdigen Mentor nicht hier zur Seite gehabt, auf welcher Klippe w&uuml;rde ich jetzt nicht schon schiffbr&uuml;chig sitzen ?&quot; </cite>(Lenz: Werke und Briefe, Bd. 3, 258). Es erscheint absolut angebracht, mit Gerhard Sauder Salzmann als Lenz' <cite>&quot;bedeutendsten Anreger&quot;</cite> zu bezeichnen (Sauder, 1994, 13). Die gef&uuml;hlsarme strenge Haltung des leiblichen Vaters und die emotionale Intensit&auml;t, die Lenz Salzmann entgegenbrachte, lassen ihn auch psychologisch als die Vaterfigur erscheinen, die Lenz Anerkennung und Zuwendung gew&auml;hrte, welche aus dem Elternhaus versagt geblieben war. Des weiteren ist sicher zu unterstreichen, was August St&ouml;ber &uuml;ber Salzmann bemerkte: <cite>&quot;Der Umstand, da&szlig; er unverheiratet geblieben war, trug nicht wenig dazu bei, jungen M&auml;nnern den Zugang bei ihm zu erleichtern.</cite>&quot; (St&ouml;ber, 1855, 20).
      <br>
      An vielen Stellen des Briefwechsels wird deutlich, wie Lenz sich vor der moralischen Autorit&auml;t seines v&auml;terlichen Freundes (verbal) verbeugt. Als <cite>&quot;unaufh&ouml;rlich ergebenster Freund&quot;</cite> will Lenz sich Salzmanns Weisheit<cite> &quot;geduldig unterwerfen&quot; </cite>(Lenz: Werke und Briefe, Bd.3, 256), er <cite>&quot;gesteht&quot;</cite> ihm die Liebelei mit Friedrike und <cite>&quot;f&uuml;rchtet&quot;</cite> sich dabei (ebd., 254). An anderer Stelle bezeichnet er Salzmann als seinen <cite>&quot;sanften, freundlichen Arzt&quot;</cite> oder stellt sich seinem <cite>&quot;Sokrates&quot;</cite> als dessen Sch&uuml;ler <cite>&quot;Alcibiades&quot;</cite> gegen&uuml;ber (ebd., 264f.). Er kokettiert mit der <cite>&quot;Waghalsigkeit&quot;</cite> seiner Jugend und schmeichelt der Weisheit und Vorsicht des Alters (ebd., 266). Die Verliebtheit zu Friedrike bleibt in den Briefen aus Fort Louis das wiederkehrende Thema, in dessen Umfeld er diese Stilisierungen variiert.
      <br>
      Die Briefe aus Landau sind aus naheliegenden Gr&uuml;nden n&uuml;chterner und enthalten auch zunehmend Passagen religi&ouml;s-moralischer Reflexion. So erw&auml;hnt er beispielsweise die Wichtigkeit der Begierde f&uuml;r die Intensit&auml;t von Genuss und Gl&uuml;cksgef&uuml;hl: <cite>&quot;Um also gl&uuml;cklich zu sein, sehe ich wohl, werde ich k&uuml;nftig nur immer an meinem Magen arbeiten, nicht an der Mahlzeit, die ich ihm vorsetze.&quot;</cite> (ebd., 275). Ganz &auml;hnlich sieht er die Rolle der Konkupiszenz auch in den <cite>'Vorlesungen'</cite>: <cite>&quot;Genu&szlig; kann kein Vergn&uuml;gen bringen, ohne zuvor begehrt zu haben. Nur der Hunger kann die Mahlzeit w&uuml;rzen.&quot;</cite> (Lenz: Vorlesungen, 15).
      <br>
      Hinweise auf Lenz' jeweilige Lekt&uuml;reschwerpunkte durchziehen die Schreiben. Unter anderem berichtet er von seiner Begeisterung &uuml;ber Spaldings <cite>&quot;Gedanken &uuml;ber den Werth der Gef&uuml;hle in dem Christenthume&quot;</cite> und Winckelmanns Geschichte der Kunst. Sp&auml;ter nennt er eine <cite>&quot;gro&szlig;e N&uuml;rnbergerbibel&quot;</cite>, sowie Homer und Plautus als seine wichtigste Lekt&uuml;re. Sich selbst sieht er schon <cite>&quot;ganz Philosoph geworden&quot; </cite>(ebd., 275)<cite>.</cite> Im Oktober erw&auml;hnt er ein beigef&uuml;gtes <cite>&quot;Bl&auml;ttgen mit einer Hypothese&quot;, </cite>auch<cite> </cite>der Duktus der Briefe wird er&ouml;rternder, der Tonfall ernster und schwerwiegender.
      <br>
      Die Ausf&uuml;hrungen sind zun&auml;chst gepr&auml;gt vom Bem&uuml;hen um die verstandesm&auml;&szlig;ige Erfassung des Sch&ouml;pfungssinnes und der Herkunft von Gut und B&ouml;se (ebd., 280f.). Dabei streift er den Begriff der Erbs&uuml;nde als <cite>&quot;einer uns angebornen Tr&auml;gheit&quot;</cite> und setzt sich mit der g&ouml;ttlichen &quot;<cite>Gnade&quot;</cite> auseinander, die sich in Jesu Christo offenbart habe. Er stellt dabei, ganz im Sinne seiner Gegen&uuml;berstellung von Evangelium und S&uuml;ndenfall in den <cite>'Vorlesungen'</cite>, die <cite>&quot;Gnade&quot;</cite> der <cite>&quot;Tr&auml;gheit&quot;</cite> gegen&uuml;ber und stellt fest: <cite>&quot;Gott unterst&uuml;tzt die in uns gelegten Kr&auml;fte, wie in der ganzen Natur, ohne sie zu lenken&quot;</cite> und erm&ouml;gliche so <cite>&quot;an unserer Besserung mit allen Kr&auml;ften unserer Seele zu arbeiten&quot;</cite> (ebd., 283/284).
      <br>
      Obwohl Salzmanns Antwort auf diesen Brief von Lenz so empfunden wird, als beliebe jener ihm seine<cite> &quot;kleinen System alle zu zerst&ouml;ren und zu schleifen&quot; </cite>(ebd., 284), bleibt Lenz sich doch sicher, dass an ihm <cite>&quot;von Kindesbeinen an ein Philosoph verdorben&quot;</cite> sei (ebd., 285). Er kontrastiert seine eigene Denkweise mit der Salzmanns, indem er dessen <cite>&quot;Lieblingsidee&quot;</cite> (<cite>&quot;die Liebe&quot;</cite>) und seine eigene <cite>&quot;Lieblingsidee&quot;</cite> (<cite>&quot;die Sch&ouml;nheit&quot;) </cite>kontrastiert. In seiner Gewi&szlig;heit, <cite>&quot;da&szlig; die letztere die einzige Idee ist, auf die ich alle andern zu reduzieren suche&quot;</cite>, sowie der Vorstellung, dass <cite>&quot;die Sch&ouml;nheit selber Grade hat&quot; </cite>zeigt sich das Grundmuster des begrifflichen Auftakts der <cite>'Vorlesungen’ </cite>ebenso<cite> </cite>wie in der synonymen Verwendung von <cite>&quot;h&ouml;chster &Uuml;bereinstimmung&quot;</cite> zur Bezeichnung von Gott (ebd., 286). Die Definition der <cite>&quot;h&ouml;chsten idealen Sch&ouml;nheit&quot;</cite> in den <cite>'Vorlesungen'</cite> passt bezeichnenderweise genau zu diesem Begriffssinn.
      <br>
      W&auml;hrend die &quot;<cite>Sch&ouml;nheit</cite>&quot; also genannt wird, sucht man den Begriff &quot;<cite>Konkupiszenz</cite>&quot; in allen Briefen vergeblich. In den <cite>'Vorlesungen'</cite> dominiert der Konkupiszenzbegriff so klar, dass man ihn noch vor der Sch&ouml;nheit als Lenz' &quot;<cite>Lieblingsidee</cite>&quot; konstatieren m&uuml;sste. Wie Andrea Velez zutreffend anf&uuml;hrt (Velez, 1996, 54), ist f&uuml;r Salzmann die Liebe die <cite>&quot;die einzige Quelle unserer Gl&uuml;ckseligkeit&quot;</cite> (Salzmann: Abhandlungen, 31), w&auml;hrend Lenz die Konkupiszenz als <cite>&quot;herrlichste aller Gaben Gottes&quot;</cite> und <cite>&quot;dem Menschen zur Gl&uuml;ckseligkeit nothwendig&quot;</cite> herausstellt (Lenz: Vorlesungen, 14). Von dieser Verschiebung des zentralen Schwerpunktes zwischen den Auffassungen Salzmanns und Lenz' ist in den Briefen (noch (?)) nichts Konkretes zu erkennen.
      <br>
      Den bisher genannten zwei Briefen vom Oktober folgen vier weitere im selben Monat, in denen die <cite>&quot;philosophischen&quot;</cite> Betrachtungen fortgef&uuml;hrt werden. So sinniert Lenz <cite>&quot;warum Gott das Gute f&uuml;r unsere Natur schwerer gemacht hat&quot;</cite> und ist sich sicher, dass Gott f&uuml;r den Menschen Handlungsanreize geben wolle, denn die menschliche Seele sei <cite>&quot;nicht zum Stillsitzen, sondern zum Gehen, Arbeiten, Handeln geschaffen&quot; </cite>(Lenz: Werke und Briefe, Bd.3, 288). In dieser Auffassung sind sich die beiden durchgehend einig: Sowohl in den '<cite>Vorlesungen</cite>' und  anderen Schriften von Lenz als auch in Salzmanns <cite>'Abhandlungen'</cite> spielt die Bestimmtheit des Menschen zum Handeln eine zentrale Rolle. In der brieflichen Diskussion ist nur kontrovers, nach welchem inneren Kr&auml;ftespiel diese Handlungsanreize funktionieren k&ouml;nnten. In mechanistischer Weise operieren die beiden mit Triebkr&auml;ften wie &quot;<cite>vis activa</cite>&quot; oder &quot;<cite>vis inertiae</cite>&quot; (ebd., 289), in den '<cite>Vorlesungen</cite>' ist in noch st&auml;rkerer Analogie zur Physik die Rede von <cite>&quot;primus movens&quot;</cite>, <cite>&quot;vis centrifuga&quot;</cite> und <cite>&quot;vis centripeta&quot;</cite> (Lenz: Vorlesungen, 16/17). Wie Gerhard Sauder feststellt, hat die Betonung des Handelns sogar<cite> &quot;bis in die Lenzsche Produktions&auml;sthetik gewirkt&quot;</cite> (Sauder, 1994, 14).
      <br>
      An dem Stil des letzten &uuml;berlieferten Briefes vom Oktober 1772 l&auml;sst sich schlie&szlig;lich erkennen, dass Lenz starke innere Ver&auml;nderungen durchlaufen und auch im Verh&auml;ltnis zu Salzmann einen Prozess der Reifung vollzogen hat. Dies kommt schon zum Ausdruck, wenn er den Brief mit dem Vorsatz beginnt: <cite>&quot;ich will, von jetzt an, immer ohne Titel an Sie schreiben&quot;</cite>. Er sieht sich und Salzmann nunmehr als &quot;<cite>Geister</cite>&quot;, die  &quot;<cite>zueinander treten und sich miteinander besprechen</cite>&quot;, ohne dass dabei der <cite>&quot;Scharrfu&szlig;&quot;</cite> der verbalen Verbeugung vonn&ouml;ten sei (Lenz: Werke und Briefe, Bd.3, 293). Lenz bringt in den folgenden S&auml;tzen dann explizit zum Audruck, dass in ihm eine Ver&auml;nderung vorgegangen sei, dass er <cite>&quot;ein Christ geworden&quot;</cite> sei. Christoph Wei&szlig; deutet dies als Ergebnis einer <cite>&quot;tastenden Emanzipation von den &uuml;berkommenen Vorstellungen, die seine Erziehung in ganz besonderem Ma&szlig;e gepr&auml;gt haben&quot; </cite>(Wei&szlig;, 1994a, 92*). Dem ist insofern zuzustimmen, als Lenz sowohl in seinen Glaubensinhalten als auch in seiner Selbstbezeichnung <cite>&quot;kein orthodoxer&quot;</cite> evangelischer Christ mehr ist. Er hat seine Auffassungen als &quot;<cite>Fazit einer aufmerksamen Lesung der Evangelisten</cite>&quot; (ebd., 295) im Sinne der Gl&uuml;ckseligkeitstheologie Salzmanns oder auch der <cite>&quot;nach dem selben Punkt visierenden&quot; </cite>Neologie Spaldings &uuml;berdacht und auf eigene F&uuml;&szlig;e gestellt. Diese Entwicklung war mit gro&szlig;er Wahrscheinlichkeit ein Beitrag zu den Glaubenspositionen, die auch als Grundlage der '<cite>Vorlesungen</cite>'  anzusetzen sind.
    </p>

    <a name="krit">
    <h2>2.2.0 Kritik der Erbs&uuml;ndelehre</h2></a>

    <p>
      Aus den Darlegungen seiner Konkupiszenztheorie ergibt sich f&uuml;r Lenz eine Schwierigkeit: Die Begierde wurde in der traditionellen augustinischen Lehre von der ewigen Verdammnis als s&uuml;ndhafte Kraft aufgefasst. Diese orthodoxe Lehrmeinung stand zu Lenz' Zeit zwar in der Kritik, existierte aber weiterhin und war noch nicht &uuml;berwunden.
      <br>
      Im Abschnitt<cite> 'Einige Zweifel &uuml;ber die Erbs&uuml;nde' </cite>bezeichnet Lenz demnach eine Kritik an der Erbs&uuml;ndelehre als notwendig. Undogmatisch betrachtet sei die Erbs&uuml;ndelehre unhaltbar, weil sie weder Gott noch den Menschen zutr&auml;glich sei. Vielmehr sei sie sch&auml;dlich im Hinblick auf die Vervollkommnung des Menschen. Solchem Aberglauben, solchem von <cite>&quot;b&ouml;sen Geistern&quot;</cite> ges&auml;ten <cite>&quot;Unkraut&quot;</cite> will er vern&uuml;nftige Betrachtungen entgegensetzen<cite>: &quot;Ist es denn auch vern&uuml;nftig anzunehmen, da&szlig; der erste Mensch durch einen Fehltritt alles das wieder habe verderben und verhudeln k&ouml;nnen, was der allm&auml;chtige Sch&ouml;pfer weis und gut geschaffen.&quot;</cite>  (Lenz: Vorlesungen, 37).
      <br>
      Lenz' Vorgehensweise lautet: <cite>&quot;unbefangen in die Bibel sehen&quot;</cite> (ebd., 38). Den &uuml;blichen Belegstellen f&uuml;r die Erbs&uuml;ndelehre spricht er dabei ihre vermeintliche Evidenz ab. In der Genesis finde er <cite>&quot;keine Spur von Erbs&uuml;nde&quot;</cite>. Der S&uuml;ndenfall erscheine zwar als Ursache f&uuml;r die menschliche Sterblichkeit aber nicht f&uuml;r erbliche S&uuml;ndhaftigkeit. Im R&ouml;merbrief sei Adam Allegorie des s&uuml;ndigen Menschen, nicht aber Ursprung der S&uuml;nde. Die<cite> &quot;Hauptabsicht in der Epistel an die R&ouml;mer&quot;</cite> sei, zu zeigen, dass alle Menschen als real s&uuml;ndigende Subjekte gleicherma&szlig;en in die Gnade Gottes und die S&uuml;ndenvergebung durch Christus einbezogen seien. Lenz empfiehlt zum besseren Verst&auml;ndnis den Begriff <cite>&quot;S&uuml;nde&quot;</cite> im Sinne einer <cite>&quot;Handlung, die mich in der Folge ungl&uuml;cklich macht&quot;</cite> aufzufassen (ebd., 41). Auch die S&uuml;nden, die zur Sintflut f&uuml;hrten, waren nach Lenz konkrete s&uuml;ndige Handlungen und keine Erbs&uuml;nde. Als menschliche Gedanken oder Handlungen seien sie Produkt der Willensfreiheit und: <cite>&quot;es [..] hei&szlig;t euch keiner so zu tichten und zu trachten, wenn ihrs nicht selber wollt&quot; </cite>(ebd., 43). Auch im Bu&szlig;psalm Davids b&uuml;&szlig;e dieser nicht Erbs&uuml;nde, sondern  seine s&uuml;ndhafte Tat. Er sei um die Reinerhaltung seines Geschlechts bem&uuml;ht. Wenn David gestehe: <cite>&quot;an dir allein hab ich ges&uuml;ndigt&quot;</cite>, spreche er <cite>&quot;die Person Christi an, fleht, es m&ouml;chte diese Schuld nicht auf der Linie haften, aus der einst der Messias sollte geboren werden&quot; </cite>(ebd., 44/45).
      <br>
      Sterblichkeit ergebe sich aus der s&uuml;ndhaften Einzelhandlung ebenso wie aus der S&uuml;nde Adams. Wer nicht s&uuml;ndige sondern gut handele, brauche den Tod aber nicht zu f&uuml;rchten: <cite> &quot;versucht gut zu handeln, euren Geist in der Ordnung Gottes zum Guten und der Wahrheit wirksam sein zu lassen, bis er sich in Thaten &auml;u&szlig;ern kann, so werdet ihr von der Erbs&uuml;nde, oder der b&ouml;sen Th&auml;tigkeit, der Gesch&auml;ftigkeit eures Geistes zum B&ouml;sen, in der eigentlich der Tod besteht, nichts zu bef&ouml;rchten haben.&quot;</cite>  (ebd., 48). In der Erbs&uuml;nde sieht Lenz letztlich auch die Gefahr, dass sie als Entschuldigung verwendet werde, indem alles <cite>&quot;auf die Rechnung der Erbs&uuml;nde&quot;</cite> gesetzt werde Durch <cite>&quot;ein paar herzliche Seufzer &uuml;ber unsere b&ouml;se Erbs&uuml;nde&quot;</cite>  hofften unt&auml;tige Menschen, <cite>&quot;doch seelig zu werden&quot; </cite> (ebd., 49).
      <br>
      Mit diesem umfassenden argumentativen Angriff auf das Erbs&uuml;ndendogma, versucht Lenz seinen positiven Konkupiszenzbegriff zu st&auml;rken und die menschliche Begierdef&auml;higkeit vom unsauberen Beigeschmack einer s&uuml;ndhaften  Veranlagung zu befreien.
    </p>

    <a name="neol">
    <h2>2.2.1 Neologische Erbs&uuml;ndekritk</h2></a>

    <p>
      Wie Gerhard Sauder feststellt, sind Lenz' Zweifel an der Erbs&uuml;nde <cite>&quot;nicht originell&quot;</cite>, vielmehr benutze er <cite>&quot;kritische Argumente der Neologen, die seit den vierziger Jahren vorgetragen wurden."</cite> (Sauder, 1994, 21).
      <br>
      Neologie ist die Bezeichnung f&uuml;r eine  theologische Denkrichtung des 18. Jahrhunderts, deren Name im Sinne einer <cite>&quot;neuen Lehre&quot;</cite> (M&uuml;ller, 1984, 289) oder auch <cite>&quot;modernen Theologie&quot;</cite> (Lexikon f&uuml;r Theologie und Kirche, 1998, 736) verstanden werden kann, die ihre entscheidende Wirkungsphase etwa zwischen 1740 und 1790 hatte. <cite>&quot;Neu&quot;</cite> und <cite>&quot;modern</cite>&quot; waren die Positionen dieser um Ausgleich mit der Aufkl&auml;rung bem&uuml;hten Vertreter des deutschen Protestantismus insofern, als sie <cite>&quot;mit der wissenschaftlichen Bildung ihres Volkes und ihrer Zeit mitgehend, die theologische Lehrart aufbessern&quot;</cite> wollten (Hirsch, 1949, 9). In den Kirchenleitungen und Universit&auml;ten, vor allem in Halle, verschafften M&auml;nner wie Jerusalem, Eberhard, Spalding und viele andere der neologischen Theologie zunehmend Gewicht.
      <br>
      Ganz im Sinne Wolffscher Philosophie, gingen sie davon aus, dass Offenbarung und Vernunft sich in Harmonie miteinander bef&auml;nden. Zur Vernunft z&auml;hlten sie <cite>&quot;nicht nur den logischen Verstand, sondern auch Willen und Gef&uuml;hl&quot;</cite> (RGG, 1957, 726). Im Glauben an die &quot;<cite>Perfektibilit&auml;t</cite>&quot; des mit Vernunft und Glauben ausgestatteten Menschen, stellten sie die allgemeine Verst&auml;ndlichkeit<cite>, </cite>die<cite>  &quot;Simplicit&auml;t&quot; </cite>und die Verankerung der relig&ouml;sen Botschaft durch empfundene &quot;<cite>Selbsterfahrung</cite>&quot; in den Mittelpunkt ihrer Lehre. Die Neologen verteidigten zun&auml;chst die historische Zuverl&auml;ssigkeit und bleibende G&uuml;ltigkeit der biblischen Offenbarung gegen Tendenzen der 'Freigeister' und 'Naturalisten', &uuml;bten jedoch scharfe Kritik an bestimmten Momenten dogmatischer Tradition, so z.B. der Lehre von der Erbs&uuml;nde. Das Christentum galt ihnen als <cite>&quot;Wiederherstellung und Kr&auml;ftigung jener nat&uuml;rlichen Religion, die der menschlichen Vernunft durch Uroffenbarung eingegeben, geschichtlich jedoch depraviert war&quot;</cite> (Lexikon f&uuml;r Theologie und Kirche, 1998, 736).
      <br>
      Die Bezeichnung &quot;Neologie&quot; ist im nachhinein entstanden, es handelt sich um keine selbstdefinierte &quot;Bewegung&quot; oder &quot;Schule&quot;. Ganz im Gegenteil hat die Neologie als eine Entwickungstendenz <cite>&quot;&uuml;ber Einsicht und Willen jedes ihrer Tr&auml;ger hinausgef&uuml;hrt&quot;</cite> (Hirsch. 1949, 9).
      <br>
      Als einer der bedeutendsten und wirksamsten Vertreter einer <cite>&quot;Begrenzung der theologischen Lehrs&auml;tze auf das in praktischer Erfahrung als wahr Erlebbare&quot;</cite> (ebd., 15) soll hier Johann Joachim Spalding genannt werden. Wie schon in 2.2.2 erw&auml;hnt, ist durch einen Brief an Salzmann erwiesen, dass Lenz sich mit Spaldings Theologie auseinandergesetzt hat. Spalding bekleidete unter Friedrich dem Gro&szlig;en hohe Kirchen&auml;mter, seine Schriften waren beliebt und viel gelesen. Er propagierte, den Menschen das Christentums auf einfache und erlebbare  Weise nahezubringen, so dass sie innerlich, d.h. mit Herz, Gewissen und Verstand, &uuml;berzeugt w&uuml;rden. Sein entscheidendes Ziel war, die Menschen in ihrer Beziehung auf Gott, ihr Gewissen und die zuk&uuml;nftige Welt gl&uuml;cklich zu machen. Er wollte die Gl&auml;ubigen ermuntern, Gott zu gefallen, die Ruhe eines guten Gewissens zu genie&szlig;en und zu einer gl&uuml;cklichen Ewigkeit geschickt zu werden. Nach seinem Kriterium der &quot;<cite>Nutzbarkeit&quot;</cite> waren nur  Lehren, die Trost und Besserung des Menschen im Sinne des Evangeliums versprachen, wichtig f&uuml;r Predigt und Unterricht (vgl. Hirsch, 1949, 15f.).
      <br>
      Gerhard Sauder hat nachgezeichnet, wie die aufkl&auml;rerisch motivierte Erbs&uuml;ndenkritik von ihren philosophischen Urspr&uuml;ngen bei Gottsched und ihren theologischen Ans&auml;tzen bei Jerusalem ausgehend von allen wichtigen Vertretern der Neologie aufgenommen wurde und <cite>&quot;ihren H&ouml;hepunkt in den siebziger Jahren&quot;</cite> erreicht habe (Sauder, 1994, 19f.). Der in dieser Zeit erfolgende <cite>&quot;Sturmangriff auf die Erbs&uuml;ndenlehre&quot; </cite>(Aner, 1929, 298) hat sicherlich seine Wirkung erzielt. Zumindest nach Auffassung von Andreas Urs Sommer muss das Erbs&uuml;ndedogma um 1780, zur Zeit der Herausgabe der <cite>'Vorlesungen',</cite> als eine <cite>&quot;l&auml;ngst widerlegte Lehre&quot;</cite> verstanden werden (Sommer, 1995, 246). Zur Zeit der Entstehung der <cite>'Vorlesungen'</cite> d&uuml;rfte Lenz mit seiner kritischen Sto&szlig;richtung aber sozusagen noch &quot;im Trend&quot; gelegen haben. Jene Zeit war, so Karl Aner<cite>, &quot;im hochgemuthen Kampf zwischen Herz und Welt&quot;</cite> begriffen. <cite>&quot;Aus derselben Wurzel stammt der Sturm und Drang, stammt die Neologie.&quot;</cite> (Aner, 1929, 165). Und so waren Lenz und Spalding gewisserma&szlig;en Herzensverwandte in ihren als n&ouml;tig empfundenen Zielen der Besserung des Menschen, der Vers&ouml;hnung von Glauben und Einsicht. Vor diesem Hintergrund war es geradezu selbstverst&auml;ndlich, Gegner der Erbs&uuml;nden- und Erbschuldlehre zu sein.
      <br>
      Auch in seinem 'Glaubensbekenntnis' in dem letzten der &uuml;berlieferten Briefe aus Landau an Salzmann zeigt sich Lenz von Spaldings Theologie beeinflusst, wenn er den Glauben als <cite>&quot;eine notwendige Gabe Gottes&quot;</cite> bezeichnet, weil <cite>&quot;bei den meisten Menschen die Vernunft noch erst im Anfange ihrer Entwicklung&quot;</cite> sei (Lenz: Werke und Briefe, Bd. 3, 293). Die Rede von den sich erg&auml;nzenden Zug&auml;ngen zur Religiosit&auml;t, die im &quot;<cite>moralischen Glauben</cite>&quot; aus &quot;<cite>Empfindung</cite>&quot; und der &quot;<cite>&Uuml;berzeugung der Vernunft</cite>&quot; komplement&auml;r angelegt seien, ist sehr nah an Spaldings Auffassung, dass <cite>&quot;die nat&uuml;rliche auf blo&szlig;e Vernunft gegr&uuml;ndete Religion</cite>&quot; sich angesichts der menschlichen Schw&auml;che sich  ausreichend ausbreiten k&ouml;nne und <cite>auf &quot;das Licht des Evangeliums&quot;</cite> angewiesen sei (vgl. Hirsch, 1949, 17). Auf weitere &Uuml;bereinstimmungen zwischen den Salzmann-Briefen und Spaldings Theologie weist auch Ottomar Rudolf hin (Rudolf, 1970, 49f.).
    </p>

    <a name="sexu">
    <h2>2.3.0 Sexualit&auml;t - ihre Bedeutung und B&auml;ndigung</h2></a>

    <p>
      Im Abschnitt<cite> 'Unversch&auml;mte Sachen'</cite> arbeitet sich Lenz &uuml;ber die Zwiesp&auml;ltigkeiten gez&auml;hmter Begierde bis zur Empfehlung <cite>'empfindsamer Liebe'</cite> vor. Zun&auml;chst geht er auf die Widrigkeiten des Sexualtriebes ein. Den heftigen <cite>&quot;Trieb sich zu gatten&quot;</cite> charakterisiert er als schwer durch Vernunft kontrollierbar und potentiell sch&auml;digend f&uuml;r Gesundheit und Lebensenergie. Das k&ouml;nne, so Lenz, unzufrieden mit dem Sch&ouml;pfer machen und f&uuml;hre so weit, dass<cite> &quot;gewisse kurzsichtige Pygm&auml;en&quot;</cite> deswegen den Geschlechtstrieb als Erbs&uuml;nde verteufelten und seine Ausmerzung propagierten. Die Empfehlung sich zu <cite>&quot;verschneiden&quot;</cite> und damit dem Beispiel des Pater Origines zu folgen, sei der <cite>&quot;unfreundliche Rath&quot;</cite>, der von dieser Seite zu erhalten sei. Dem will sich Lenz nicht anschlie&szlig;en (Lenz: Vorlesungen, 52).
      <br>
      Obwohl sch&auml;dlich, sei der Geschlechtstrieb ein Segen Gottes. Die Gefahren von Krankheit und Schw&auml;chung k&ouml;nnten <cite>&quot;in der Stunde der Versuchung&quot;</cite> das Triebvergn&uuml;gen nicht wirklich &uuml;berdecken. Die St&auml;rke und Allgegenwart des Geschlechtstriebes in der Natur erwiesen ihn als <cite>&quot;Institut&quot;</cite> der Gl&uuml;ckseligkeit, das einem <cite>&quot;allg&uuml;tigen Sch&ouml;pfer w&uuml;rdig&quot; </cite>sei. <cite>&quot;Welch ein Vater !&quot;</cite>, jubelt Lenz &uuml;ber den Sch&ouml;pfer, der seine Gesch&ouml;pfe so umfassend mit der F&auml;higkeit zur Gl&uuml;cksempfindung ausgestattet habe (ebd., 55). Es liege auch <cite>&quot;h&ouml;here und edlere Absicht&quot;</cite> in der Triebausstattung: Die naturgem&auml;&szlig; auseinander strebenden Einzelkreaturen w&uuml;rden durch ihren Geschlechtstrieb <cite>&quot;mit einem gemeinschaftlichen Bande&quot;</cite> wieder zusammengef&uuml;hrt. Diese Bindung k&ouml;nne sogar unter Tieren ehe&auml;hnliche Form annehmen (ebd., 56).
      <br>
      Urspr&uuml;nglich habe Gott die <cite>&quot;Geh&uuml;lfschaft&quot;</cite> von Adam und Eva durch die Beigabe des Geschlechtstriebes gesegnet, ihnen <cite>&quot;gleichsam sein Hochzeitsgechenk von Gl&uuml;kseeligkeit&quot;</cite> gemacht. Diese Gabe &uuml;berdauerte den S&uuml;ndenfall und Adam habe es verstanden, sich f&uuml;r den Verlust des Paradieses <cite>&quot;auf keine andere Weise schadlos zu halten&quot;,</cite> als dass er dann <cite>&quot;sein Weibchen erkannte&quot;</cite>. Die <cite>&quot;n&auml;chtliche Gl&uuml;kseeligkeit</cite>&quot; habe trotz der schwei&szlig;treibenden Arbeit am Tage den Verlust  <cite>&quot;hinl&auml;nglich ersetzt&quot; </cite>(ebd., 58). Am Ende dieses Abschnittes verteidigt Lenz die Freim&uuml;tigkeit seiner Ausf&uuml;hrungen, da er <cite>&quot;die verw&uuml;nschte Dezenz, die alle diese Gegenst&auml;nde &uuml;berfirni&szlig;t</cite>&quot; bewusst nicht unterst&uuml;tzen wolle.
      <br>
      Im zwiesp&auml;ltigen Geschlechtstrieb l&auml;gen also - wie oft in der Natur - <cite>&quot;Zerst&ouml;rung und Erbauung in einem Keim beisammen&quot;</cite> (ebd., 60). Ausleben oder Ausrotten, das sei die Frage. In den g&ouml;ttlichen und menschlichen Gesetzen sei die Ehe als <cite>&quot;grosse von Gott etablirte Ordnung, in der wir diesen Trieb m&auml;&szlig;ig stillen d&uuml;rfen&quot;</cite> vorgegeben. Dementsprechend empfiehlt er seinem Publikum: <cite>&quot;Also – nur frisch geheirathet, ihr Herren&quot;</cite> (ebd., 61). F&uuml;r die nicht Heiratsf&auml;higen gelte das eherne Prinzip: <cite>&quot;Alsdenn diesen Trieb befriedigen ist S&uuml;nde.&quot;</cite>
      <br>
      Bei Betrachtung der Wechselwirkungen von Triebhaftigkeit und Charakter sei festzustellen, dass der Sexualtrieb mehr Sinn habe als nur Fortpflanzung und Vergn&uuml;gen. Sexualit&auml;t sei die <cite>&quot;Mutter aller unserer Empfindungen&quot;</cite> und der richtige Umgang mit ihr folglich Ansatzpunkt f&uuml;r die Herausbildung von Moral und Tugend. <cite>&quot;Die Z&auml;hmung unsers Geschlechtstriebes&quot;</cite> sei also <cite>&quot;der erste Grundsatz in unserer Moral&quot; </cite>(ebd., 69), der Trieb m&uuml;sse <cite>&quot;nur geleitet, nicht get&ouml;dtet&quot;</cite> werden (ebd., 70). Askese und Vermeidungsstrategien seien nutzlos, da sie meist erst praktiziert w&uuml;rden, <cite>&quot;wenn die Stunde der Versuchung schon vor&uuml;bergegangen ist und wir untergelegen haben&quot; </cite>(ebd., 71).
      <br>
      Den unverheirateten Mitmenschen ohne Aussicht auf legitime Triebbefriedigung pr&auml;sentiert Lenz am Schluss seiner Ausf&uuml;hrungen  die Pointe der '<cite>Vorlesungen</cite>': Weil <cite>&quot;unsere Seele von der Natur ist, da&szlig; sie nicht gern ein Vergn&uuml;gen aufgibt, wenn nicht auf der Stelle ein anders wieder da ist, es zu ersetzen&quot;</cite>,  sei der Trieb durch <cite>&quot;empfindsame Liebe&quot;</cite> zu ersetzen. Lenz empfiehlt: <cite>"Seht ihr einen Gegenstand, der euern Geschlechtertrieb rege macht, versucht ob ihr ihn lieben k&ouml;nnt."</cite> (ebd., 72).
    </p>

    <a name="trie">
    <h2>2.3.1 Zu Triebpsychologie und Menschenbild</h2></a>

    <p>
      Folgt man einer Formulierung im '<cite>Spiegel</cite>'-Artikel, dann sind <cite>&quot;Ehe oder Entmannung&quot; </cite>die Pole, zwischen denen Lenz die Bew&auml;ltigung der Konkupiszenz diskutiert. Dazwischen liegt die schlie&szlig;lich empfohlene Sublimationsl&ouml;sung: <cite>&quot;die empfindsame Liebe&quot;</cite>. Diese Denkweise, nach der Triebprobleme in Empfindsamkeit verwandelt werden k&ouml;nnten, war wohl f&uuml;r das 18. Jahrhundert eher untypisch:<cite> &quot;Kaum ein Werk empfahl den lizenzierten 'Genu&szlig;' als Heilmittel.&quot; </cite>(Sauder 1990, 176). Die <cite>&quot;Sexualit&auml;t als Kehrseite der Empfindelei&quot;</cite> (ebd., 172) war unerw&uuml;nscht und meist tabuisiert, die empfindsame Tendenz stand bei einigen Kritikern unter dem Generalverdacht, versteckte Sinnlichkeit zu transportieren. Lenz dreht diesen Verdacht sozusagen offensiv und bejahend um, wenn er die Empfindsamkeit zur Triebumleitung funktionalisiert. Er, der sich gegen <cite>&quot;verw&uuml;nschte Dezenz&quot;</cite> und f&uuml;r <cite>&quot;Freim&uuml;thigkeit&quot;</cite> ausspricht, hat mit der Einbindung des Sexuellen in die moralisch kontrollierte Gef&uuml;hlswelt sozusagen eine triebpsychologische Arrondierung des Menschenbildes vollzogen.
      <br>
      Christoph Wei&szlig;' These, <cite>&quot;kein anderer deutscher Autor dieser Zeit&quot; </cite>habe<cite> &quot;der Sexualit&auml;t einen vergleichbaren Stellenwert in seiner Anthropologie zugewiesen&quot;</cite> (Wei&szlig;, 1994a, 97*), die den Stellenwert der Lenzschen Position unterstreicht, wird von manchen Autoren geteilt (vgl. Zierath, 1995, 40) oder in relativierter Form aufgegriffen, so z.B. bei L&uuml;tkehaus oder Unger. Auch Gert Sautermeister findet <cite>&quot;die in ihrer Radikalit&auml;t frappierende&quot;</cite> Formulierung vom Geschlechtertrieb als <cite>&quot;Mutter aller unserer Empfindungen&quot; </cite>besonders &quot;<cite>denkw&uuml;rdig</cite>&quot;, weil &quot;<cite>die Sublimierung des Sexuellen bei Lenz nicht mit seiner Verfl&uuml;chtigung</cite>&quot; einher gehe, es vielmehr als &quot;<cite>W&auml;rmestrom</cite>&quot; f&uuml;r h&ouml;herwertige Empfindungen und Kr&auml;fte fungiere (Sautermeister, 1997, 82). Nach Luserke und Marx sei die genannte Kernthese sogar<cite> &quot;an Radikalit&auml;t und emanzipatorischer Gesinnung kaum zu &uuml;berbieten&quot;, </cite>sie antizipiere immerhin Ansichten der viel sp&auml;teren Psychoanalyse. Nur aufgrund der <cite>&quot;patriarchalen Diskursform&quot;</cite> der '<cite>Vorlesungen</cite>' bleibe diese Radikalit&auml;t noch &quot;<cite>gebannt</cite>&quot; (Luserke/Marx, 1995, 412).
      <br>
      Als Hemmnis einer vermeintlichen <cite>&quot;Enttabuisierungswut&quot;</cite> ist auch die traditionelle S&auml;fte-Lehre zu nennen, die, auf den Mediziner Galen zur&uuml;ckgehend, den Sexualtrieb als schw&auml;chende, Krankheit und Tod bringende Neigung beschrieb. Lenz war dieser Lehre verhaftet. Andrea Velez ist der Auffassung, dass der fr&uuml;h mit Lenz bekannt gewordene Livl&auml;nder Prediger August Wilhelm Hupel als Hauptvermittler dieser negativen Triebauffassung in Frage komme (Velez, 1996, 53). Er habe ihm auch das Beispiel des Origenes nahegebracht und vor der <cite>&quot;Versklavung&quot;</cite> gewarnt, die ein frei wirkender Geschlechtstrieb bewirken k&ouml;nne.
      <br>
      Insgesamt kann das bei Lenz zweifellos stark vorhandene, religi&ouml;s motivierte Harmoniebed&uuml;rfnis im Spannungsfeld von gottgegebenen Empfindungen, praktisch erfahrener eigener Begierde, Salzmannscher und neologischer Gl&uuml;ckseligkeitstheologie, Hupelschen Verschneidungsempfehlungen und einer zeitgen&ouml;ssischen &quot;empfindsamen Tendenz&quot; sozusagen den Schmelztiegel geliefert haben, in dem sich Lenz seine konkupiszenzbasierte Anthropologie &quot;zusammenbraute&quot;. Die pers&ouml;nliche Trag&ouml;die unerf&uuml;llter Verliebtheiten, die ihn sein Leben lang schmerzvoll begleitete, mag dabei sozusagen der 'Stachel im Fleisch' gewesen sein. Zumindest theoretisch konnte Lenz die Begierde als Wirkmechanismus, der den Menschen zu t&auml;tiger, empfindsamer Liebe befl&uuml;geln kann, in Einklang bringen mit Evangelium, menschlicher Natur, Vernunftgebrauch und – in neologischer Perspektive – auch mit der Offenbarung. 
    </p>

    <a name="thes">
    <h1>3. Thesen und Fragestellungen</h1></a>

    <p>
      Mit dem Verh&auml;ltnis zwischen 'Sturm und Drang' und Aufkl&auml;rung und der Bedeutung der <cite>'Vorlesungen'</cite> f&uuml;r die Interpretation von Lenz' poetischem Werk sollen hier noch zwei weiterf&uuml;hrende Themen angerissen werden.
      <br>
      Nach Ludger L&uuml;tkehaus ist der Verfasser der '<cite>Vorlesungen</cite>' ein <cite>&quot;empfindsamer Dichter und Philosoph mit dem Herzen eines St&uuml;rmers und Dr&auml;ngers, dem Kopf eines Aufkl&auml;rers und der Ausstattung eines unverschnittenen Origenes&quot;</cite>. Ein zwischen den Epochenetiketten vagabundierender Lenz wird auch von Thomas Ehrsam wahrgenommen, da sich in den '<cite>Vorlesungen</cite>' typische 'Sturm und Drang'-Elemente wie <cite>&quot;provokantes Aufbegehren&quot;</cite> und <cite>&quot;rhetorischer &Uuml;berschwang&quot;</cite> mit dem f&uuml;r die Aufkl&auml;rung typischen <cite>&quot;Glauben an die Vernunft&quot; </cite>tr&auml;fen, worin sich das <cite>&quot;Janusgedicht des Sturm und Drang&quot; </cite>nur zu gut zeige (Ehrsam, 1995, 26). Auch Regine Fourie sieht die aufkl&auml;rerischen Elemente des Sturm und Drang erneut best&auml;tigt (Fourie, 1996, 159). Die Vermischung der Aspekte sei nach L&uuml;tkehaus gar so fortgeschritten, dass<cite> &quot;die absurden Epochenbegriffe nicht mehr greifen&quot;</cite>. Dem kann entgegengehalten werden, dass die praktische Vermischung begrifflich unterscheidbarer Aspekte keinen Einwand gegen die Begrifflichkeit hergibt. Begriffe sind ja gerade Abstraktionsmittel angesichts konkreter Mischformen. Als sicher kann aber gelten, dass die &quot;<cite>holzschnittartige</cite>&quot; Gegen&uuml;berstellung von rationalistischer &quot;<cite>Vernunftherrschaft</cite>&quot; in der Aufkl&auml;rung und gef&uuml;hlsbetontem, irrationalistischem Emanzipationswillen im 'Sturm und Drang' der wissenschaftlichen Vergangenheit angeh&ouml;ren. Wenn Christoph Wei&szlig; seinen Kollegen Luserke und Marx derartige Schemata unterstellt, kann das wohl nur auf Missverst&auml;ndnissen oder sonstigen Ungereimtheiten beruhen. Denn alle drei genannten 'Ableger' der <cite>&quot;Saarbr&uuml;cker Schule&quot;</cite> (Luserke/Marx, 1995, 408) unterstreichen immer wieder die von Gerhard Sauder gepr&auml;gte Formel vom 'Sturm und Drang' als <cite>&quot;Dynamisierung und Binnenkritik&quot;</cite> der Aufkl&auml;rung (vgl auch Wei&szlig;, 1994a, 94*). Auch Marx und Luserke erteilen einer<cite> &quot;Dichotomie&quot;</cite> von Aufkl&auml;rung und 'Sturm und Drang' eine klare Absage (Luserke/Marx, 1995, 408). Insofern zeigt sich anhand der '<cite>Vorlesungen</cite>' zwar erneut die Verwobenheit der beiden Epochenbegriffe, die mit der bestehenden Theoriebildung der j&uuml;ngeren Forschung aber bereits ad&auml;quat differenziert und aufeinander bezogen werden k&ouml;nnen.
      <br>
      Nach <a href="https://web.archive.org/web/20040209215646/mailto:luserke@hrz1.hrz.tu-darmstadt.de">Luserke</a> und Marx verdankt sich das besondere Interesse an den '<cite>Vorlesungen</cite>' auch <cite>&quot;der Hypothese, der Text k&ouml;nne als eine Art von theoretischem &Uuml;berbautext f&uuml;r die fiktionalen Werke von Lenz gelesen werden&quot;</cite> (Luserke/Marx, 1995, 414). Sie weisen diese Annahme unter anderem mit dem Verweis auf die Textsortendifferenz zur&uuml;ck: Eine theoretische Schrift sei viel st&auml;rker in  traditionelle Diskurse eingebunden als z.B. das gerade im 'Sturm und Drang' besonders innovative dramatische Medium. Eine <cite>&quot;b&uuml;rgerlichen Kontinuit&auml;tsvorstellung im Denken von Autoren&quot;</cite> sei grunds&auml;tzlich nicht anzunehmen. Damit greifen sie wiederum Christoph Wei&szlig; an, der behauptet hatte, dass die '<cite>Vorlesungen</cite>' teilweise <cite>&quot;auch neues Licht auf bekannte Texte von Lenz werfen&quot;</cite> (Wei&szlig;, 1994a, 101*). Auch diese Kontroverse ist von einem gereizten Grundtenor gepr&auml;gt. Es ist sicherlich richtig, dass ein Autor in verschiedenen Texten jeweils spezifisch nach Textsorte und Diskurskontext agiert. Man kann Christoph Wei&szlig; nicht ernsthaft unterstellen, er betreibe die Logik: <cite>&quot;was der Autor in dem einen Text denkt, denkt er bestimmt auch in einem anderen&quot;</cite> (Luserke/Marx, 1995, 411). Eine solch bornierte Herangehensweise wird von Wei&szlig; an keiner Stelle vertreten. Die anthropologischen oder religi&ouml;sen &Uuml;berzeugungen eines Autors k&ouml;nnen zweifellos einen vorsichtig zu ber&uuml;cksichtigenden Hintergrund f&uuml;r die Analyse poetischer Texte darstellen. Die F&uuml;lle der dabei auftretenden Probleme sollten Gegenstand sachlicher Diskussion bleiben. Beispiel einer solchen Interpretation ist die Lyrikanalyse von Gert Sautermeister, der in seiner Heranziehung der Lenzschen Geschlechtsphilosophie bewusst <cite>&quot;ungebrochene Relationen im Sinne einer Widerspiegelung&quot;</cite> vermeiden will (Sautermeister, 1997, 82). Vielleicht lie&szlig;e sich an dieser Arbeit die Diskussion um das &quot;<cite>Licht</cite>&quot;, das ein Text auf den anderen werfen kann, konkretisierend fortsetzen </p>

    <a name="lite">
    <h1>A.&#9;Literaturangaben</h1></a>

    <br>
    <h2>Prim&auml;rliteratur</h2>

    <p>
      Jakob Michael Reinhold Lenz: Philosophische Vorlesungen f&uuml;r empfindsame Seelen. Mit einem Nachwort hrsg. von Christoph Wei&szlig;. St. Ingbert 1994.
      <br><br>
      Jakob Michael Reinhold Lenz: Werke und Briefe in drei B&auml;nden. Hrsg. von Sigrid Damm. M&uuml;nchen, Wien 1987.
      <br><br>
      Johann Daniel Salzmann: Kurze Abhandlungen &uuml;ber einige wichtige Gegenst&auml;nde aus der Religions- und Sittenlehre. Faksimiledruck der Ausgabe von 1776. Mit einem Nachwort von Albert Fuchs. Stuttgart 1966.
    </p>

    <br>
    <h2>Kommentare und Analysen zu den <cite>'Vorlesungen'</cite></h2>

    <p>
      Ehrsam, Thomas. 1995. &quot;Unversch&auml;mte Sachen&quot;. Eine Entdeckung: J.M.R. Lenz' &quot;Philosophische Vorlesungen&quot;. In: Schweizer Monatshefte f&uuml;r Politik, Wirtschaft und Kultur. 75. Jahr. Heft 7/8. Z&uuml;rich. S. 24-27.
      <br><br>
      Luserke, Matthias / Marx, Reiner. 1995. Nochmals S[turm] u[nd] D[rang]. Anmerkungen zum Nachdruck der <cite>Philosophischen Vorlesungen</cite> von J.M.R. Lenz. In: <cite>Luserke 1995b</cite>. S.&nbsp;407-414.
      <br><br>
      Okada, Tsuneo. 1996. &Uuml;ber &quot;Philosophische Vorlesungen&quot;. In: Goethe-Jahrbuch (Tokyo). Nr. 38. S. 215-233.
      <br><br>
      Sommer, Andreas Urs. 1995. Theodizee und Triebverzicht. Zu J.M.R. Lenzens &quot;Philosophische Vorlesungen f&uuml;r empfindsame Seelen&quot;. In: Lichtenberg-Jahrbuch. S.&nbsp;242-249.
      <br><br>
      Sauder, Gerhard. 1994. Konkupiszenz und empfindsame Liebe. J.M.R. Lenz' &quot;Philosophische Vorlesungen f&uuml;r empfindsame Seelen&quot;. In: Lenz-Jahrbuch. Band 4. S. 7-29.
      <br><br>
      Velez, Andrea. 1996. Wie &quot;unversch&auml;mt&quot; sind Lenz' &quot;Philosophische Vorlesungen&quot; ? In: &quot;Ich aber werde dunkel sein&quot;. Ein Buch zur Ausstellung J.M.R. Lenz. Jena. S. 46-57.
      <br><br>
      Wei&szlig;, Christoph. 1994a. &lt;Nachwort&gt;. In: <cite>Lenz: Vorlesungen. </cite>S. 73*-111*.
    </p>

    <br>
    <h2>Rezensionen</h2>

    <p>
      Unger, Thorsten. 1996. &lt;Rezension zu <cite>Lenz: Vorlesungen</cite>&gt;.  In: Das 18. Jahrhundert. Jahrgang 20. Heft 1. S.&nbsp;95-97.
      <br><br>
      Unger, Thorsten. 1996b. &lt;Rezension zu <cite>Luserke 1995b</cite>&gt;.  In: Das 18. Jahrhundert. Jahrgang 20. Heft 2. S.&nbsp;231-234.
      <br><br>
      Fourie, Regine. 1996. &lt;Rezension zu <cite>Lenz: Vorlesungen</cite>&gt;. In: Jahrbuch f&uuml;r Internationale Germanistik. S. 158-160.
    </p>

    <br>
    <h2>Presseartikel zu den <cite>'Vorlesungen'</cite></h2>

    <p>
      L&uuml;tkehaus, Ludger. 1994. Der erotische Gottesbeweis. In: Die Zeit. Ausgabe vom 21.1.1994. S. 45.
      <br><br>
      [Keine Autorangaben]. 1994. &quot;Weibchen erkannt&quot;. In: Der Spiegel. Ausgabe vom 31.1.1994. S. 178.
    </p>

    <br>
    <h2>Weitere Literatur</h2>

    <p>

      Aner, Karl. 1929. Die Theologie der Lessingzeit. Halle. [Reprint: Hildesheim 1964]
      <br><br>
      Fuchs, Albert. 1966. &lt;Nachwort&gt;. In: <cite>Salzmann: Abhandlungen</cite>. S. 1*-32*.
      <br><br>
      G&uuml;nther, Hansj&uuml;rgen. 1974. Das Problem des B&ouml;sen in der Aufkl&auml;rung. Frankfurt am Main.
      <br><br>
      Hirsch, Emanuel. 1949. Geschichte der neueren evangelischen Theologie im Zusammenhang mit den allgemeinen Bewegungen des europ&auml;ischen Denkens. 7. Buch. Die deutsche christliche Aufkl&auml;rung im Zeitalter Semlers und Lessings. G&uuml;tersloh.
      <br><br>
      Kemper, Hans-Georg. 1997. Deutsche Lyrik der fr&uuml;hen Neuzeit. Band 6: Empfindsamkeit. T&uuml;bingen.
      <br><br>
      Lexikon f&uuml;r Theologie und Kirche. 1998. Hrsg. von Walter Kasper. Dritte, v&ouml;llig neu bearbeitete Auflage. Freiburg im Breisgau.
      <br><br>
      Luserke, Matthias. 1995. Die B&auml;ndigung der wilden Seele. Literatur und Leidenschaft in der Aufkl&auml;rung. Stuttgart.
      <br><br>
      Luserke, Matthias (Hrsg.). 1995b. J.M.R. Lenz im Spiegel der Forschung. Hildesheim.
      <br><br>
      Luserke, Matthias / Marx, Reiner. 1992. Die Anti-L&auml;uffer. Thesen zur SuD-Forschung oder Gedanken neben dem Totenkopf auf der Toilette des Denkers. In: Lenz-Jahrbuch. Band 2. S.&nbsp;126-150.
      <br><br>
      M&uuml;ller, Wolfgang Erich. 1984. Von der Eigenst&auml;ndigkeit der Neologie Jerusalems. In: Neue Zeitschrift f&uuml;r systematische Theologie und Religionsphilosophie. Band 26. S. 289-309.
      <br><br>
      Die Religion in Geschichte und Gegenwart (RGG). 1957. Handw&ouml;rterbuch f&uuml;r Theologie und Religionswissenschaft. Dritte, v&ouml;llig neu bearbeitete Auflage. Hrsg. von Kurt Galling. T&uuml;bingen.
      <br><br>
      Rudolf, Ottomar. 1970. Jakob Michael Reinhold Lenz – Moralist und Aufkl&auml;rer. Bad Homburg.
      <br><br>
      Sauder, Gerhard. 1990. Empfindsamkeit – Sublimierte Sexualit&auml;t. In: Empfindsamkeiten. Hrsg. von Klaus P. Hansen. Passau. S. 167-177.
      <br><br>
      Sautermeister, Gert. 1997. &quot;Unsere Begier wie eine elastische Feder best&auml;ndig gespannt&quot;. Der &quot;Geschlechtertrieb&quot; in Lenzens Theorie, Lyrik und Dramatik. In: Etudes Germaniques. No.1. S. 79-98.
      <br><br>
      Schollmeier, Joseph. 1967. Johann Joachim Spalding: Ein Beitrag zur Theologie der Aufkl&auml;rung. G&uuml;tersloh.
      <br><br>
      St&ouml;ber, August. 1842. Der Dichter Lenz und Friederike von Sesenheim. Basel.
      <br><br>
      St&ouml;ber, August. 1855. Der Aktuar Salzmann, Goethes Freund und Tischgenosse in Stra&szlig;burg. M&uuml;lhausen.
      <br><br>
      Wei&szlig;, Christoph. 1994b. Jakob Michael Reinhold Lenz' 'Catechismus'. In: Lenz-Jahrbuch. Band 4. S. 30-67.
      <br><br>
      Werner, Franz. 1981. Soziale Unfreiheit und 'b&uuml;rgerliche Intelligenz' im 18. Jahrhundert. Der organisierende Gesichtspunkt in J.M.R. Lenzens Drama 'Der Hofmeister oder Vorteile der Privaterziehung'. Frankfurt/Main.
      <br><br>
      Zierath, Christof. 1995. Moral und Sexualit&auml;t bei J.M.R. Lenz. St. Ingbert.
    </p>


</body>
</html>
